{
  "text": {
    "hey": 133,
    "hello": 130,
    "hi": 134,
    "there": 300,
    "good": 120,
    "morning": 194,
    "evening": 95,
    "moin": 191,
    "let": 169,
    "s": 248,
    "go": 118,
    "dude": 85,
    "goodmorning": 123,
    "goodevening": 122,
    "afternoon": 6,
    "cu": 66,
    "by": 43,
    "cee": 47,
    "you": 340,
    "later": 162,
    "night": 207,
    "bye": 44,
    "goodbye": 121,
    "have": 127,
    "a": 0,
    "nice": 206,
    "day": 71,
    "see": 261,
    "around": 23,
    "yes": 338,
    "y": 337,
    "indeed": 143,
    "of": 211,
    "course": 64,
    "that": 297,
    "sounds": 273,
    "correct": 63,
    "no": 208,
    "n": 199,
    "never": 203,
    "i": 138,
    "don": 83,
    "t": 287,
    "think": 302,
    "so": 265,
    "like": 170,
    "way": 319,
    "not": 210,
    "really": 237,
    "perfect": 224,
    "great": 125,
    "amazing": 11,
    "feeling": 106,
    "king": 159,
    "wonderful": 328,
    "am": 10,
    "very": 313,
    "going": 119,
    "to": 305,
    "save": 253,
    "the": 298,
    "world": 332,
    "super": 283,
    "stoked": 278,
    "extremely": 101,
    "my": 198,
    "was": 318,
    "horrible": 135,
    "sad": 250,
    "feel": 105,
    "well": 323,
    "disappointed": 78,
    "m": 175,
    "unhappy": 309,
    "extremly": 102,
    "saad": 249,
    "are": 22,
    "bot": 38,
    "human": 137,
    "talking": 288,
    "passionate": 221,
    "about": 1,
    "computers": 58,
    "and": 17,
    "coding": 53,
    "technology": 291,
    "fascinates": 103,
    "me": 186,
    "want": 316,
    "work": 329,
    "in": 141,
    "it": 156,
    "sector": 259,
    "jobs": 157,
    "software": 266,
    "love": 172,
    "solving": 267,
    "tech": 289,
    "problems": 231,
    "how": 136,
    "can": 45,
    "become": 33,
    "programmer": 233,
    "enjoy": 94,
    "building": 41,
    "apps": 19,
    "websites": 322,
    "smartphones": 264,
    "always": 9,
    "loved": 173,
    "into": 151,
    "gadgets": 116,
    "is": 154,
    "favorite": 104,
    "activity": 4,
    "learn": 166,
    "more": 193,
    "programming": 234,
    "thinking": 303,
    "career": 46,
    "engineer": 91,
    "working": 330,
    "with": 327,
    "interested": 149,
    "artificial": 25,
    "intelligence": 147,
    "robotics": 245,
    "build": 40,
    "someday": 269,
    "do": 79,
    "get": 117,
    "industry": 144,
    "technical": 290,
    "latest": 163,
    "web": 321,
    "development": 76,
    "design": 74,
    "at": 28,
    "math": 184,
    "logic": 171,
    "for": 112,
    "company": 56,
    "playing": 227,
    "new": 204,
    "cybersecurity": 67,
    "learning": 167,
    "languages": 161,
    "data": 70,
    "scientist": 255,
    "know": 160,
    "own": 215,
    "experimenting": 99,
    "code": 52,
    "passion": 220,
    "silicon": 263,
    "valley": 312,
    "invent": 152,
    "something": 270,
    "updating": 310,
    "computer": 57,
    "figuring": 108,
    "out": 213,
    "things": 301,
    "be": 32,
    "field": 107,
    "part": 219,
    "next": 205,
    "big": 37,
    "innovation": 146,
    "art": 24,
    "subject": 280,
    "professional": 232,
    "artist": 26,
    "music": 195,
    "theater": 299,
    "painting": 218,
    "photography": 226,
    "creative": 65,
    "writing": 336,
    "stories": 279,
    "poems": 228,
    "actually": 5,
    "arts": 27,
    "pursue": 235,
    "switch": 286,
    "start": 277,
    "business": 42,
    "finance": 109,
    "economics": 87,
    "interesting": 150,
    "what": 324,
    "some": 268,
    "commerce": 54,
    "managing": 182,
    "money": 192,
    "investments": 153,
    "accounting": 2,
    "marketing": 183,
    "analyst": 13,
    "main": 177,
    "interest": 148,
    "developer": 75,
    "science": 254,
    "fun": 115,
    "research": 239,
    "ai": 8,
    "models": 190,
    "analyzing": 16,
    "analyze": 15,
    "reserach": 241,
    "include": 142,
    "common": 55,
    "typos": 308,
    "if": 139,
    "extra": 100,
    "robust": 246,
    "visual": 314,
    "drawing": 84,
    "sculpture": 258,
    "performing": 225,
    "act": 3,
    "dance": 69,
    "write": 333,
    "poetry": 229,
    "management": 179,
    "manager": 180,
    "people": 223,
    "prefer": 230,
    "visualization": 315,
    "researching": 240,
    "healthcare": 129,
    "education": 88,
    "helpful": 132,
    "thank": 295,
    "useful": 311,
    "this": 304,
    "suggestion": 281,
    "thanks": 296,
    "works": 331,
    "exactly": 97,
    "needed": 202,
    "appreciate": 18,
    "awesome": 30,
    "makes": 178,
    "sense": 262,
    "cool": 62,
    "got": 124,
    "lovely": 174,
    "info": 145,
    "cheers": 49,
    "happy": 126,
    "else": 90,
    "isn": 155,
    "wanted": 317,
    "doesn": 82,
    "help": 131,
    "satisfied": 252,
    "confusing": 60,
    "expecting": 98,
    "different": 77,
    "meant": 187,
    "quite": 236,
    "right": 244,
    "need": 201,
    "better": 36,
    "nope": 209,
    "nah": 200,
    "sorry": 271,
    "restart": 243,
    "over": 214,
    "we": 320,
    "again": 7,
    "begin": 34,
    "reset": 242,
    "conversation": 61,
    "from": 114,
    "top": 306,
    "back": 31,
    "beginning": 35,
    "d": 68,
    "fresh": 113,
    "scrap": 257,
    "redo": 238,
    "try": 307,
    "everything": 96,
    "ignore": 140,
    "said": 251,
    "earlier": 86,
    "doctor": 80,
    "medicine": 189,
    "surgeon": 285,
    "medical": 188,
    "lawyer": 165,
    "law": 164,
    "legal": 168,
    "judge": 158,
    "an": 12,
    "athlete": 29,
    "sports": 276,
    "coach": 51,
    "sure": 284,
    "maybe": 185,
    "both": 39,
    "certain": 48,
    "decide": 72,
    "confused": 59,
    "haven": 128,
    "decided": 73,
    "yet": 339,
    "choosing": 50,
    "either": 89,
    "fine": 111,
    "sound": 272,
    "which": 325,
    "one": 212,
    "suitable": 282,
    "tell": 292,
    "role": 247,
    "does": 81,
    "who": 326,
    "penetration": 222,
    "tester": 293,
    "testing": 294,
    "security": 260,
    "architect": 20,
    "architects": 21,
    "engineering": 92,
    "machine": 176,
    "engineers": 93,
    "scientists": 256,
    "painter": 216,
    "painters": 217,
    "musician": 196,
    "musicians": 197,
    "writer": 334,
    "writers": 335,
    "managers": 181,
    "financial": 110,
    "analysts": 14,
    "specialist": 274,
    "specialists": 275
  },
  "intent": {
    "greet": 22,
    "goodbye": 21,
    "affirm": 0,
    "deny": 18,
    "mood_great": 36,
    "mood_unhappy": 37,
    "bot_challenge": 15,
    "tech_interest": 42,
    "arts_interest": 1,
    "commerce_interest": 16,
    "inform_main_interest": 32,
    "inform_software_development": 33,
    "inform_data_science": 30,
    "inform_cybersecurity": 29,
    "inform_data_science_area": 31,
    "inform_arts_visual": 24,
    "inform_arts_performing": 23,
    "inform_arts_writing": 25,
    "inform_commerce_management": 27,
    "inform_commerce_finance": 26,
    "inform_commerce_marketing": 28,
    "data_science_task": 17,
    "preferred_industry": 39,
    "feedback_positive": 20,
    "feedback_negative": 19,
    "restart": 40,
    "medicine_interest": 35,
    "law_interest": 34,
    "sports_interest": 41,
    "uncertain": 43,
    "ask_cybersecurity_analyst": 3,
    "ask_penetration_tester": 10,
    "ask_security_architect": 11,
    "ask_software_engineer": 12,
    "ask_web_developer": 13,
    "ask_ml_engineer": 7,
    "ask_data_scientist": 4,
    "ask_painter": 9,
    "ask_musician": 8,
    "ask_writer": 14,
    "ask_business_manager": 2,
    "ask_financial_analyst": 5,
    "ask_marketing_specialist": 6,
    "nlu_fallback": 38
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_data_science_area": 15,
    "utter_ask_data_science_task": 16,
    "utter_ask_interest": 17,
    "utter_ask_law_area": 18,
    "utter_ask_medicine_area": 19,
    "utter_ask_preferred_industry": 20,
    "utter_ask_sports_area": 21,
    "utter_ask_tech_area": 22,
    "utter_ask_why_tech": 23,
    "utter_cheer_up": 24,
    "utter_default": 25,
    "utter_did_that_help": 26,
    "utter_explain_business_manager": 27,
    "utter_explain_cybersecurity_analyst": 28,
    "utter_explain_data_scientist": 29,
    "utter_explain_financial_analyst": 30,
    "utter_explain_marketing_specialist": 31,
    "utter_explain_ml_engineer": 32,
    "utter_explain_musician": 33,
    "utter_explain_painter": 34,
    "utter_explain_penetration_tester": 35,
    "utter_explain_security_architect": 36,
    "utter_explain_software_engineer": 37,
    "utter_explain_web_developer": 38,
    "utter_explain_writer": 39,
    "utter_feedback_sorry": 40,
    "utter_feedback_thanks": 41,
    "utter_goodbye": 42,
    "utter_greet": 43,
    "utter_handle_uncertainty": 44,
    "utter_happy": 45,
    "utter_iamabot": 46,
    "utter_recommend_arts_performing": 47,
    "utter_recommend_arts_visual": 48,
    "utter_recommend_arts_writing": 49,
    "utter_recommend_commerce_finance": 50,
    "utter_recommend_commerce_management": 51,
    "utter_recommend_commerce_marketing": 52,
    "utter_recommend_cybersecurity": 53,
    "utter_recommend_data_science_personalized": 54,
    "utter_recommend_law": 55,
    "utter_recommend_medicine": 56,
    "utter_recommend_ml_engineer": 57,
    "utter_recommend_software_development": 58,
    "utter_recommend_sports": 59
  },
  "action_text": null,
  "intent_response_key": null
}