{
  "text": {
    "hey": 139,
    "hello": 137,
    "hi": 140,
    "there": 310,
    "good": 128,
    "morning": 203,
    "evening": 101,
    "moin": 199,
    "let": 177,
    "s": 260,
    "go": 126,
    "dude": 91,
    "goodmorning": 131,
    "goodevening": 130,
    "afternoon": 6,
    "cu": 69,
    "by": 45,
    "cee": 49,
    "you": 350,
    "later": 170,
    "night": 215,
    "bye": 46,
    "goodbye": 129,
    "have": 134,
    "a": 0,
    "nice": 214,
    "day": 76,
    "see": 273,
    "around": 24,
    "yes": 348,
    "y": 347,
    "indeed": 150,
    "of": 218,
    "course": 66,
    "that": 307,
    "sounds": 283,
    "correct": 65,
    "no": 216,
    "n": 208,
    "never": 211,
    "i": 144,
    "don": 88,
    "t": 298,
    "think": 312,
    "so": 276,
    "like": 178,
    "way": 330,
    "not": 217,
    "really": 247,
    "perfect": 233,
    "great": 132,
    "amazing": 12,
    "feeling": 113,
    "king": 166,
    "wonderful": 339,
    "am": 11,
    "very": 323,
    "going": 127,
    "to": 316,
    "save": 264,
    "the": 308,
    "world": 342,
    "super": 294,
    "stoked": 289,
    "extremely": 107,
    "my": 207,
    "was": 329,
    "horrible": 141,
    "sad": 262,
    "feel": 112,
    "well": 334,
    "disappointed": 84,
    "m": 182,
    "unhappy": 320,
    "extremly": 108,
    "saad": 261,
    "are": 23,
    "bot": 40,
    "human": 143,
    "talking": 299,
    "passionate": 229,
    "about": 1,
    "computers": 61,
    "and": 19,
    "coding": 54,
    "technology": 303,
    "fascinates": 110,
    "me": 194,
    "want": 328,
    "work": 340,
    "in": 147,
    "it": 163,
    "sector": 271,
    "jobs": 164,
    "software": 277,
    "love": 180,
    "solving": 278,
    "tech": 300,
    "problems": 242,
    "how": 142,
    "can": 47,
    "become": 35,
    "programmer": 244,
    "enjoy": 99,
    "building": 43,
    "apps": 20,
    "websites": 333,
    "smartphones": 275,
    "always": 10,
    "loved": 181,
    "into": 158,
    "gadgets": 124,
    "is": 162,
    "favorite": 111,
    "activity": 4,
    "learn": 174,
    "more": 202,
    "programming": 245,
    "thinking": 313,
    "career": 48,
    "engineer": 96,
    "working": 341,
    "with": 338,
    "interested": 155,
    "artificial": 26,
    "intelligence": 153,
    "robotics": 257,
    "build": 42,
    "someday": 280,
    "do": 85,
    "get": 125,
    "industry": 151,
    "technical": 301,
    "latest": 171,
    "web": 332,
    "development": 83,
    "design": 80,
    "at": 30,
    "math": 192,
    "logic": 179,
    "for": 120,
    "company": 57,
    "playing": 236,
    "new": 212,
    "cybersecurity": 71,
    "learning": 175,
    "languages": 168,
    "data": 74,
    "scientist": 267,
    "know": 167,
    "own": 223,
    "experimenting": 103,
    "code": 53,
    "passion": 228,
    "silicon": 274,
    "valley": 322,
    "invent": 160,
    "something": 281,
    "updating": 321,
    "computer": 60,
    "figuring": 115,
    "out": 221,
    "things": 311,
    "be": 34,
    "field": 114,
    "part": 227,
    "next": 213,
    "big": 39,
    "innovation": 152,
    "art": 25,
    "subject": 292,
    "professional": 243,
    "artist": 27,
    "music": 204,
    "theater": 309,
    "painting": 226,
    "photography": 235,
    "creative": 68,
    "writing": 346,
    "stories": 290,
    "poems": 237,
    "actually": 5,
    "arts": 28,
    "pursue": 246,
    "switch": 297,
    "start": 287,
    "business": 44,
    "finance": 116,
    "economics": 93,
    "interesting": 156,
    "what": 335,
    "some": 279,
    "commerce": 55,
    "managing": 190,
    "money": 200,
    "investments": 161,
    "accounting": 2,
    "marketing": 191,
    "analyst": 15,
    "main": 184,
    "interest": 154,
    "developer": 82,
    "science": 265,
    "fun": 123,
    "research": 249,
    "ai": 8,
    "models": 198,
    "analyzing": 18,
    "analyze": 17,
    "reserach": 251,
    "include": 149,
    "common": 56,
    "typos": 319,
    "if": 145,
    "extra": 106,
    "robust": 258,
    "visual": 324,
    "drawing": 89,
    "sculpture": 270,
    "performing": 234,
    "act": 3,
    "dance": 73,
    "write": 343,
    "poetry": 238,
    "management": 187,
    "manager": 188,
    "people": 232,
    "prefer": 241,
    "visualization": 325,
    "researching": 250,
    "analysis": 14,
    "create": 67,
    "predictive": 240,
    "visualizing": 326,
    "complex": 58,
    "datasets": 75,
    "conduct": 62,
    "scientific": 266,
    "exploring": 105,
    "patterns": 230,
    "machine": 183,
    "statistics": 288,
    "interpret": 157,
    "fascinated": 109,
    "mining": 197,
    "large": 169,
    "storytelling": 291,
    "algorithms": 9,
    "driven": 90,
    "decision": 79,
    "making": 185,
    "explore": 104,
    "techniques": 302,
    "healthcare": 136,
    "education": 94,
    "restart": 254,
    "over": 222,
    "we": 331,
    "again": 7,
    "begin": 36,
    "reset": 252,
    "conversation": 64,
    "from": 122,
    "top": 317,
    "back": 33,
    "beginning": 37,
    "d": 72,
    "fresh": 121,
    "scrap": 269,
    "redo": 248,
    "this": 314,
    "try": 318,
    "everything": 102,
    "ignore": 146,
    "said": 263,
    "earlier": 92,
    "doctor": 86,
    "medicine": 196,
    "surgeon": 296,
    "medical": 195,
    "lawyer": 173,
    "law": 172,
    "legal": 176,
    "judge": 165,
    "an": 13,
    "athlete": 31,
    "sports": 286,
    "coach": 52,
    "sure": 295,
    "maybe": 193,
    "both": 41,
    "certain": 50,
    "decide": 77,
    "confused": 63,
    "haven": 135,
    "decided": 78,
    "yet": 349,
    "need": 209,
    "help": 138,
    "choosing": 51,
    "either": 95,
    "fine": 118,
    "sound": 282,
    "which": 336,
    "one": 219,
    "better": 38,
    "right": 255,
    "suitable": 293,
    "tell": 304,
    "role": 259,
    "does": 87,
    "who": 337,
    "penetration": 231,
    "tester": 305,
    "testing": 306,
    "security": 272,
    "architect": 21,
    "architects": 22,
    "engineering": 97,
    "engineers": 98,
    "scientists": 268,
    "painter": 224,
    "painters": 225,
    "musician": 205,
    "musicians": 206,
    "writer": 344,
    "writers": 345,
    "managers": 189,
    "financial": 117,
    "analysts": 16,
    "specialist": 284,
    "specialists": 285,
    "network": 210,
    "monitoring": 201,
    "threat": 315,
    "vulnerability": 327,
    "assessment": 29,
    "incident": 148,
    "response": 253,
    "auditing": 32,
    "firewall": 119,
    "risk": 256,
    "malware": 186,
    "policy": 239,
    "compliance": 59,
    "intrusion": 159,
    "detection": 81,
    "cyber": 70,
    "operations": 220,
    "ethical": 100,
    "hacking": 133
  },
  "intent": {
    "greet": 21,
    "goodbye": 20,
    "affirm": 0,
    "deny": 19,
    "mood_great": 35,
    "mood_unhappy": 36,
    "bot_challenge": 15,
    "tech_interest": 41,
    "arts_interest": 1,
    "commerce_interest": 16,
    "inform_main_interest": 31,
    "inform_software_development": 32,
    "inform_data_science": 29,
    "inform_cybersecurity": 28,
    "inform_data_science_area": 30,
    "inform_arts_visual": 23,
    "inform_arts_performing": 22,
    "inform_arts_writing": 24,
    "inform_commerce_management": 26,
    "inform_commerce_finance": 25,
    "inform_commerce_marketing": 27,
    "data_science_task": 18,
    "preferred_industry": 38,
    "restart": 39,
    "medicine_interest": 34,
    "law_interest": 33,
    "sports_interest": 40,
    "uncertain": 42,
    "ask_cybersecurity_analyst": 3,
    "ask_penetration_tester": 10,
    "ask_security_architect": 11,
    "ask_software_engineer": 12,
    "ask_web_developer": 13,
    "ask_ml_engineer": 7,
    "ask_data_scientist": 4,
    "ask_painter": 9,
    "ask_musician": 8,
    "ask_writer": 14,
    "ask_business_manager": 2,
    "ask_financial_analyst": 5,
    "ask_marketing_specialist": 6,
    "cybersecurity_task": 17,
    "nlu_fallback": 37
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_cybersecurity_task": 15,
    "utter_ask_data_science_area": 16,
    "utter_ask_data_science_task": 17,
    "utter_ask_interest": 18,
    "utter_ask_law_area": 19,
    "utter_ask_medicine_area": 20,
    "utter_ask_preferred_industry": 21,
    "utter_ask_preferred_industry_cybersecurity": 22,
    "utter_ask_sports_area": 23,
    "utter_ask_tech_area": 24,
    "utter_ask_why_tech": 25,
    "utter_cheer_up": 26,
    "utter_default": 27,
    "utter_did_that_help": 28,
    "utter_explain_business_manager": 29,
    "utter_explain_cybersecurity_analyst": 30,
    "utter_explain_data_scientist": 31,
    "utter_explain_financial_analyst": 32,
    "utter_explain_marketing_specialist": 33,
    "utter_explain_ml_engineer": 34,
    "utter_explain_musician": 35,
    "utter_explain_painter": 36,
    "utter_explain_penetration_tester": 37,
    "utter_explain_security_architect": 38,
    "utter_explain_software_engineer": 39,
    "utter_explain_web_developer": 40,
    "utter_explain_writer": 41,
    "utter_goodbye": 42,
    "utter_greet": 43,
    "utter_handle_uncertainty": 44,
    "utter_happy": 45,
    "utter_iamabot": 46,
    "utter_recommend_arts_performing": 47,
    "utter_recommend_arts_visual": 48,
    "utter_recommend_arts_writing": 49,
    "utter_recommend_commerce_finance": 50,
    "utter_recommend_commerce_management": 51,
    "utter_recommend_commerce_marketing": 52,
    "utter_recommend_cybersecurity": 53,
    "utter_recommend_cybersecurity_personalized": 54,
    "utter_recommend_data_science_personalized": 55,
    "utter_recommend_law": 56,
    "utter_recommend_medicine": 57,
    "utter_recommend_software_development": 58,
    "utter_recommend_sports": 59
  },
  "action_text": null,
  "intent_response_key": null
}