{
  "text": {
    "hey": 73,
    "hello": 72,
    "hi": 74,
    "there": 160,
    "good": 65,
    "morning": 107,
    "evening": 51,
    "moin": 104,
    "let": 93,
    "s": 132,
    "go": 63,
    "dude": 48,
    "goodmorning": 68,
    "goodevening": 67,
    "afternoon": 4,
    "cu": 36,
    "by": 24,
    "cee": 28,
    "you": 184,
    "later": 92,
    "night": 113,
    "bye": 25,
    "goodbye": 66,
    "have": 71,
    "a": 0,
    "nice": 112,
    "day": 40,
    "see": 140,
    "around": 14,
    "yes": 183,
    "y": 182,
    "indeed": 82,
    "of": 116,
    "course": 34,
    "that": 157,
    "sounds": 147,
    "correct": 33,
    "no": 114,
    "n": 110,
    "never": 111,
    "i": 78,
    "don": 46,
    "t": 153,
    "think": 161,
    "so": 142,
    "like": 94,
    "way": 170,
    "not": 115,
    "really": 128,
    "perfect": 120,
    "great": 69,
    "amazing": 7,
    "feeling": 58,
    "king": 91,
    "wonderful": 176,
    "am": 6,
    "very": 166,
    "going": 64,
    "to": 163,
    "save": 135,
    "the": 158,
    "world": 179,
    "super": 152,
    "stoked": 149,
    "extremely": 53,
    "my": 109,
    "was": 169,
    "horrible": 75,
    "sad": 134,
    "feel": 57,
    "well": 173,
    "disappointed": 44,
    "m": 96,
    "unhappy": 165,
    "extremly": 54,
    "saad": 133,
    "are": 13,
    "bot": 20,
    "human": 77,
    "talking": 154,
    "passionate": 118,
    "about": 1,
    "computers": 32,
    "and": 11,
    "coding": 29,
    "technology": 156,
    "fascinates": 55,
    "me": 102,
    "want": 168,
    "work": 177,
    "in": 80,
    "it": 89,
    "sector": 139,
    "jobs": 90,
    "software": 143,
    "love": 95,
    "solving": 144,
    "tech": 155,
    "problems": 125,
    "how": 76,
    "can": 26,
    "become": 19,
    "programmer": 127,
    "enjoy": 50,
    "building": 22,
    "apps": 12,
    "websites": 172,
    "smartphones": 141,
    "art": 15,
    "is": 88,
    "favorite": 56,
    "subject": 151,
    "be": 18,
    "professional": 126,
    "artist": 16,
    "interested": 84,
    "music": 108,
    "theater": 159,
    "career": 27,
    "painting": 117,
    "photography": 122,
    "creative": 35,
    "writing": 181,
    "stories": 150,
    "poems": 123,
    "get": 62,
    "into": 86,
    "design": 41,
    "start": 148,
    "business": 23,
    "someday": 146,
    "finance": 60,
    "economics": 49,
    "interesting": 85,
    "what": 174,
    "some": 145,
    "commerce": 30,
    "managing": 100,
    "money": 105,
    "investments": 87,
    "accounting": 2,
    "thinking": 162,
    "marketing": 101,
    "do": 45,
    "analyst": 8,
    "main": 97,
    "interest": 83,
    "more": 106,
    "field": 59,
    "arts": 17,
    "development": 43,
    "developer": 42,
    "data": 39,
    "science": 136,
    "scientist": 137,
    "fun": 61,
    "cybersecurity": 37,
    "ai": 5,
    "working": 178,
    "with": 175,
    "hardware": 70,
    "web": 171,
    "research": 129,
    "models": 103,
    "build": 21,
    "analyzing": 10,
    "analyze": 9,
    "reserach": 130,
    "include": 81,
    "common": 31,
    "typos": 164,
    "if": 79,
    "extra": 52,
    "robust": 131,
    "visual": 167,
    "drawing": 47,
    "sculpture": 138,
    "performing": 121,
    "act": 3,
    "dance": 38,
    "write": 180,
    "poetry": 124,
    "management": 98,
    "manager": 99,
    "people": 119
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 19,
    "mood_unhappy": 20,
    "bot_challenge": 2,
    "tech_interest": 22,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 16,
    "inform_software_development": 17,
    "inform_data_science": 14,
    "inform_cybersecurity": 13,
    "inform_tech_area": 18,
    "inform_data_science_area": 15,
    "inform_arts_visual": 8,
    "inform_arts_performing": 7,
    "inform_arts_writing": 9,
    "inform_commerce_management": 11,
    "inform_commerce_finance": 10,
    "inform_commerce_marketing": 12,
    "nlu_fallback": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_data_science_area": 15,
    "utter_ask_interest": 16,
    "utter_ask_tech_area": 17,
    "utter_cheer_up": 18,
    "utter_default": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_recommend_arts_performing": 25,
    "utter_recommend_arts_visual": 26,
    "utter_recommend_arts_writing": 27,
    "utter_recommend_commerce_finance": 28,
    "utter_recommend_commerce_management": 29,
    "utter_recommend_commerce_marketing": 30,
    "utter_recommend_cybersecurity": 31,
    "utter_recommend_ml_engineer": 32,
    "utter_recommend_software_development": 33
  },
  "action_text": null,
  "intent_response_key": null
}