{
  "text": {
    "hey": 70,
    "hello": 69,
    "hi": 71,
    "there": 151,
    "good": 62,
    "morning": 102,
    "evening": 48,
    "moin": 99,
    "let": 90,
    "s": 124,
    "go": 60,
    "dude": 45,
    "goodmorning": 65,
    "goodevening": 64,
    "afternoon": 3,
    "cu": 35,
    "by": 23,
    "cee": 27,
    "you": 173,
    "later": 89,
    "night": 108,
    "bye": 24,
    "goodbye": 63,
    "have": 68,
    "a": 0,
    "nice": 107,
    "day": 38,
    "see": 131,
    "around": 13,
    "yes": 172,
    "y": 171,
    "indeed": 79,
    "of": 111,
    "course": 33,
    "that": 148,
    "sounds": 138,
    "correct": 32,
    "no": 109,
    "n": 105,
    "never": 106,
    "i": 75,
    "don": 44,
    "t": 144,
    "think": 152,
    "so": 133,
    "like": 91,
    "way": 160,
    "not": 110,
    "really": 120,
    "perfect": 114,
    "great": 66,
    "amazing": 6,
    "feeling": 55,
    "king": 88,
    "wonderful": 166,
    "am": 5,
    "very": 157,
    "going": 61,
    "to": 154,
    "save": 127,
    "the": 149,
    "world": 169,
    "super": 143,
    "stoked": 140,
    "extremely": 50,
    "my": 104,
    "was": 159,
    "horrible": 72,
    "sad": 126,
    "feel": 54,
    "well": 163,
    "disappointed": 42,
    "m": 93,
    "unhappy": 156,
    "extremly": 51,
    "saad": 125,
    "are": 12,
    "bot": 19,
    "human": 74,
    "talking": 145,
    "passionate": 113,
    "about": 1,
    "computers": 31,
    "and": 10,
    "coding": 28,
    "technology": 147,
    "fascinates": 52,
    "me": 97,
    "want": 158,
    "work": 167,
    "in": 77,
    "it": 86,
    "sector": 130,
    "jobs": 87,
    "software": 134,
    "love": 92,
    "solving": 135,
    "tech": 146,
    "problems": 117,
    "how": 73,
    "can": 25,
    "become": 18,
    "programmer": 119,
    "enjoy": 47,
    "building": 21,
    "apps": 11,
    "websites": 162,
    "smartphones": 132,
    "art": 14,
    "is": 85,
    "favorite": 53,
    "subject": 142,
    "be": 17,
    "professional": 118,
    "artist": 15,
    "interested": 81,
    "music": 103,
    "theater": 150,
    "career": 26,
    "painting": 112,
    "photography": 115,
    "creative": 34,
    "writing": 170,
    "stories": 141,
    "poems": 116,
    "get": 59,
    "into": 83,
    "design": 39,
    "start": 139,
    "business": 22,
    "someday": 137,
    "finance": 57,
    "economics": 46,
    "interesting": 82,
    "what": 164,
    "some": 136,
    "commerce": 29,
    "managing": 95,
    "money": 100,
    "investments": 84,
    "accounting": 2,
    "thinking": 153,
    "marketing": 96,
    "do": 43,
    "analyst": 7,
    "main": 94,
    "interest": 80,
    "more": 101,
    "field": 56,
    "arts": 16,
    "development": 41,
    "developer": 40,
    "data": 37,
    "science": 128,
    "scientist": 129,
    "fun": 58,
    "cybersecurity": 36,
    "ai": 4,
    "working": 168,
    "with": 165,
    "hardware": 67,
    "web": 161,
    "research": 121,
    "models": 98,
    "build": 20,
    "analyzing": 9,
    "analyze": 8,
    "reserach": 122,
    "include": 78,
    "common": 30,
    "typos": 155,
    "if": 76,
    "extra": 49,
    "robust": 123
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 2,
    "tech_interest": 16,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 10,
    "inform_software_development": 11,
    "inform_data_science": 8,
    "inform_cybersecurity": 7,
    "inform_tech_area": 12,
    "inform_data_science_area": 9,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_default": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_recommend_cybersecurity": 23,
    "utter_recommend_ml_engineer": 24,
    "utter_recommend_software_development": 25
  },
  "action_text": null,
  "intent_response_key": null
}