{
  "text": {
    "hey": 72,
    "hello": 71,
    "hi": 73,
    "there": 157,
    "good": 64,
    "morning": 103,
    "evening": 49,
    "moin": 100,
    "let": 91,
    "s": 128,
    "go": 62,
    "dude": 45,
    "goodmorning": 67,
    "goodevening": 66,
    "afternoon": 3,
    "cu": 35,
    "by": 23,
    "cee": 27,
    "you": 176,
    "later": 89,
    "night": 109,
    "bye": 24,
    "goodbye": 65,
    "have": 70,
    "a": 0,
    "nice": 108,
    "day": 38,
    "see": 135,
    "around": 13,
    "yes": 175,
    "y": 174,
    "indeed": 79,
    "of": 112,
    "course": 33,
    "that": 154,
    "sounds": 142,
    "correct": 32,
    "no": 110,
    "n": 106,
    "never": 107,
    "i": 77,
    "don": 44,
    "t": 150,
    "think": 158,
    "so": 137,
    "like": 92,
    "way": 165,
    "not": 111,
    "really": 125,
    "perfect": 117,
    "great": 68,
    "amazing": 6,
    "feeling": 55,
    "king": 88,
    "wonderful": 170,
    "am": 5,
    "very": 162,
    "going": 63,
    "to": 160,
    "save": 131,
    "the": 155,
    "world": 172,
    "super": 148,
    "stoked": 145,
    "extremely": 50,
    "my": 105,
    "was": 164,
    "horrible": 74,
    "sad": 130,
    "feel": 54,
    "well": 167,
    "disappointed": 42,
    "m": 94,
    "unhappy": 161,
    "extremly": 51,
    "saad": 129,
    "are": 12,
    "bot": 19,
    "human": 76,
    "talking": 151,
    "passionate": 116,
    "about": 1,
    "computers": 31,
    "and": 10,
    "coding": 28,
    "technology": 153,
    "fascinates": 52,
    "me": 98,
    "want": 163,
    "work": 171,
    "in": 78,
    "it": 86,
    "sector": 134,
    "jobs": 87,
    "software": 138,
    "love": 93,
    "solving": 139,
    "tech": 152,
    "problems": 121,
    "how": 75,
    "can": 25,
    "become": 18,
    "programmer": 123,
    "enjoy": 48,
    "building": 21,
    "apps": 11,
    "websites": 166,
    "smartphones": 136,
    "art": 14,
    "is": 85,
    "favorite": 53,
    "subject": 147,
    "be": 17,
    "professional": 122,
    "artist": 15,
    "interested": 81,
    "music": 104,
    "theater": 156,
    "career": 26,
    "painting": 115,
    "photography": 118,
    "creative": 34,
    "writing": 173,
    "stories": 146,
    "poems": 119,
    "get": 61,
    "into": 83,
    "design": 39,
    "start": 144,
    "business": 22,
    "someday": 141,
    "finance": 57,
    "economics": 46,
    "interesting": 82,
    "what": 168,
    "some": 140,
    "commerce": 29,
    "managing": 96,
    "money": 101,
    "investments": 84,
    "accounting": 2,
    "thinking": 159,
    "marketing": 97,
    "do": 43,
    "analyst": 7,
    "main": 95,
    "interest": 80,
    "more": 102,
    "field": 56,
    "arts": 16,
    "data": 37,
    "science": 132,
    "learn": 90,
    "scientist": 133,
    "development": 41,
    "developer": 40,
    "build": 20,
    "engineering": 47,
    "cybersecurity": 36,
    "protect": 124,
    "systems": 149,
    "from": 60,
    "hackers": 69,
    "prefer": 120,
    "over": 114,
    "specialize": 143,
    "focus": 58,
    "on": 113,
    "ai": 4,
    "models": 99,
    "research": 126,
    "analyzing": 9,
    "analyze": 8,
    "researcher": 127,
    "for": 59,
    "companies": 30,
    "with": 169
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "tech_interest": 12,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 8,
    "inform_tech_area": 9,
    "inform_data_science_area": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_recommend_cybersecurity": 22,
    "utter_recommend_ml_engineer": 23,
    "utter_recommend_software_development": 24
  },
  "action_text": null,
  "intent_response_key": null
}