{
  "text": {
    "hey": 56,
    "hello": 55,
    "hi": 57,
    "there": 126,
    "good": 49,
    "morning": 82,
    "evening": 38,
    "moin": 80,
    "let": 73,
    "s": 101,
    "go": 47,
    "dude": 35,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 3,
    "cu": 29,
    "by": 18,
    "cee": 22,
    "you": 144,
    "later": 72,
    "night": 88,
    "bye": 19,
    "goodbye": 50,
    "have": 54,
    "a": 0,
    "nice": 87,
    "day": 30,
    "see": 106,
    "around": 10,
    "yes": 143,
    "y": 142,
    "indeed": 63,
    "of": 91,
    "course": 27,
    "that": 123,
    "sounds": 113,
    "correct": 26,
    "no": 89,
    "n": 85,
    "never": 86,
    "i": 61,
    "don": 34,
    "t": 119,
    "think": 127,
    "so": 108,
    "like": 74,
    "way": 134,
    "not": 90,
    "really": 100,
    "perfect": 94,
    "great": 53,
    "amazing": 5,
    "feeling": 44,
    "king": 71,
    "wonderful": 138,
    "am": 4,
    "very": 131,
    "going": 48,
    "to": 129,
    "save": 104,
    "the": 124,
    "world": 140,
    "super": 118,
    "stoked": 115,
    "extremely": 39,
    "my": 84,
    "was": 133,
    "horrible": 58,
    "sad": 103,
    "feel": 43,
    "well": 136,
    "disappointed": 32,
    "m": 76,
    "unhappy": 130,
    "extremly": 40,
    "saad": 102,
    "are": 9,
    "bot": 15,
    "human": 60,
    "talking": 120,
    "passionate": 93,
    "about": 1,
    "computers": 25,
    "and": 7,
    "coding": 23,
    "technology": 122,
    "fascinates": 41,
    "me": 79,
    "want": 132,
    "work": 139,
    "in": 62,
    "it": 69,
    "sector": 105,
    "jobs": 70,
    "software": 109,
    "love": 75,
    "solving": 110,
    "tech": 121,
    "problems": 97,
    "how": 59,
    "can": 20,
    "become": 14,
    "programmer": 99,
    "enjoy": 37,
    "building": 16,
    "apps": 8,
    "websites": 135,
    "smartphones": 107,
    "art": 11,
    "is": 68,
    "favorite": 42,
    "subject": 117,
    "be": 13,
    "professional": 98,
    "artist": 12,
    "interested": 64,
    "music": 83,
    "theater": 125,
    "career": 21,
    "painting": 92,
    "photography": 95,
    "creative": 28,
    "writing": 141,
    "stories": 116,
    "poems": 96,
    "get": 46,
    "into": 66,
    "design": 31,
    "start": 114,
    "business": 17,
    "someday": 112,
    "finance": 45,
    "economics": 36,
    "interesting": 65,
    "what": 137,
    "some": 111,
    "commerce": 24,
    "managing": 77,
    "money": 81,
    "investments": 67,
    "accounting": 2,
    "thinking": 128,
    "marketing": 78,
    "do": 33,
    "analyst": 6
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "tech_interest": 9,
    "arts_interest": 1,
    "commerce_interest": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_interest": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}