{
  "text": {
    "hey": 77,
    "hello": 76,
    "hi": 78,
    "there": 166,
    "good": 68,
    "morning": 112,
    "evening": 54,
    "moin": 109,
    "let": 98,
    "s": 138,
    "go": 66,
    "dude": 50,
    "goodmorning": 71,
    "goodevening": 70,
    "afternoon": 4,
    "cu": 38,
    "by": 25,
    "cee": 29,
    "you": 191,
    "later": 97,
    "night": 118,
    "bye": 26,
    "goodbye": 69,
    "have": 74,
    "a": 0,
    "nice": 117,
    "day": 42,
    "see": 146,
    "around": 14,
    "yes": 190,
    "y": 189,
    "indeed": 86,
    "of": 121,
    "course": 36,
    "that": 163,
    "sounds": 153,
    "correct": 35,
    "no": 119,
    "n": 115,
    "never": 116,
    "i": 82,
    "don": 48,
    "t": 159,
    "think": 167,
    "so": 148,
    "like": 99,
    "way": 177,
    "not": 120,
    "really": 134,
    "perfect": 125,
    "great": 72,
    "amazing": 7,
    "feeling": 61,
    "king": 96,
    "wonderful": 183,
    "am": 6,
    "very": 172,
    "going": 67,
    "to": 169,
    "save": 141,
    "the": 164,
    "world": 186,
    "super": 158,
    "stoked": 155,
    "extremely": 56,
    "my": 114,
    "was": 176,
    "horrible": 79,
    "sad": 140,
    "feel": 60,
    "well": 180,
    "disappointed": 46,
    "m": 101,
    "unhappy": 171,
    "extremly": 57,
    "saad": 139,
    "are": 13,
    "bot": 21,
    "human": 81,
    "talking": 160,
    "passionate": 123,
    "about": 1,
    "computers": 34,
    "and": 11,
    "coding": 30,
    "technology": 162,
    "fascinates": 58,
    "me": 107,
    "want": 175,
    "work": 184,
    "in": 84,
    "it": 94,
    "sector": 145,
    "jobs": 95,
    "software": 149,
    "love": 100,
    "solving": 150,
    "tech": 161,
    "problems": 131,
    "how": 80,
    "can": 27,
    "become": 19,
    "programmer": 133,
    "enjoy": 53,
    "building": 23,
    "apps": 12,
    "websites": 179,
    "smartphones": 147,
    "art": 15,
    "is": 93,
    "favorite": 59,
    "subject": 157,
    "be": 18,
    "professional": 132,
    "artist": 16,
    "interested": 89,
    "music": 113,
    "theater": 165,
    "career": 28,
    "painting": 122,
    "photography": 127,
    "creative": 37,
    "writing": 188,
    "stories": 156,
    "poems": 128,
    "get": 65,
    "into": 91,
    "design": 43,
    "start": 154,
    "business": 24,
    "someday": 152,
    "finance": 63,
    "economics": 51,
    "interesting": 90,
    "what": 181,
    "some": 151,
    "commerce": 31,
    "managing": 105,
    "money": 110,
    "investments": 92,
    "accounting": 2,
    "thinking": 168,
    "marketing": 106,
    "do": 47,
    "analyst": 8,
    "main": 102,
    "interest": 88,
    "more": 111,
    "field": 62,
    "arts": 17,
    "development": 45,
    "developer": 44,
    "data": 41,
    "science": 142,
    "scientist": 143,
    "fun": 64,
    "cybersecurity": 39,
    "ai": 5,
    "working": 185,
    "with": 182,
    "hardware": 73,
    "web": 178,
    "research": 135,
    "models": 108,
    "build": 22,
    "analyzing": 10,
    "analyze": 9,
    "reserach": 136,
    "include": 85,
    "common": 32,
    "typos": 170,
    "if": 83,
    "extra": 55,
    "robust": 137,
    "visual": 173,
    "drawing": 49,
    "sculpture": 144,
    "performing": 126,
    "act": 3,
    "dance": 40,
    "write": 187,
    "poetry": 129,
    "management": 103,
    "manager": 104,
    "people": 124,
    "prefer": 130,
    "visualization": 174,
    "big": 20,
    "healthcare": 75,
    "education": 52,
    "industry": 87,
    "companies": 33
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 20,
    "mood_unhappy": 21,
    "bot_challenge": 2,
    "tech_interest": 24,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 17,
    "inform_software_development": 18,
    "inform_data_science": 15,
    "inform_cybersecurity": 14,
    "inform_tech_area": 19,
    "inform_data_science_area": 16,
    "inform_arts_visual": 9,
    "inform_arts_performing": 8,
    "inform_arts_writing": 10,
    "inform_commerce_management": 12,
    "inform_commerce_finance": 11,
    "inform_commerce_marketing": 13,
    "data_science_task": 4,
    "preferred_industry": 23,
    "nlu_fallback": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_data_science_area": 15,
    "utter_ask_data_science_task": 16,
    "utter_ask_interest": 17,
    "utter_ask_preferred_industry": 18,
    "utter_ask_tech_area": 19,
    "utter_ask_why_tech": 20,
    "utter_cheer_up": 21,
    "utter_default": 22,
    "utter_did_that_help": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_recommend_arts_performing": 28,
    "utter_recommend_arts_visual": 29,
    "utter_recommend_arts_writing": 30,
    "utter_recommend_commerce_finance": 31,
    "utter_recommend_commerce_management": 32,
    "utter_recommend_commerce_marketing": 33,
    "utter_recommend_cybersecurity": 34,
    "utter_recommend_data_science_personalized": 35,
    "utter_recommend_software_development": 36
  },
  "action_text": null,
  "intent_response_key": null
}