{
  "text": {
    "hey": 71,
    "hello": 70,
    "hi": 72,
    "there": 154,
    "good": 63,
    "morning": 103,
    "evening": 49,
    "moin": 100,
    "let": 91,
    "s": 127,
    "go": 61,
    "dude": 46,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 3,
    "cu": 36,
    "by": 24,
    "cee": 28,
    "you": 177,
    "later": 90,
    "night": 109,
    "bye": 25,
    "goodbye": 64,
    "have": 69,
    "a": 0,
    "nice": 108,
    "day": 39,
    "see": 134,
    "around": 14,
    "yes": 176,
    "y": 175,
    "indeed": 80,
    "of": 112,
    "course": 34,
    "that": 151,
    "sounds": 141,
    "correct": 33,
    "no": 110,
    "n": 106,
    "never": 107,
    "i": 76,
    "don": 45,
    "t": 147,
    "think": 155,
    "so": 136,
    "like": 92,
    "way": 163,
    "not": 111,
    "really": 122,
    "perfect": 116,
    "great": 67,
    "amazing": 7,
    "feeling": 56,
    "king": 89,
    "wonderful": 170,
    "am": 6,
    "very": 160,
    "going": 62,
    "to": 157,
    "save": 130,
    "the": 152,
    "world": 173,
    "super": 146,
    "stoked": 143,
    "extremely": 51,
    "my": 105,
    "was": 162,
    "horrible": 73,
    "sad": 129,
    "feel": 55,
    "well": 167,
    "disappointed": 43,
    "m": 94,
    "unhappy": 159,
    "extremly": 52,
    "saad": 128,
    "are": 13,
    "bot": 20,
    "human": 75,
    "talking": 148,
    "passionate": 115,
    "about": 1,
    "computers": 32,
    "and": 11,
    "coding": 29,
    "technology": 150,
    "fascinates": 53,
    "me": 98,
    "want": 161,
    "work": 171,
    "in": 78,
    "it": 87,
    "sector": 133,
    "jobs": 88,
    "software": 137,
    "love": 93,
    "solving": 138,
    "tech": 149,
    "problems": 119,
    "how": 74,
    "can": 26,
    "become": 19,
    "programmer": 121,
    "enjoy": 48,
    "building": 22,
    "apps": 12,
    "websites": 166,
    "smartphones": 135,
    "art": 15,
    "is": 86,
    "favorite": 54,
    "subject": 145,
    "be": 18,
    "professional": 120,
    "artist": 16,
    "interested": 82,
    "music": 104,
    "theater": 153,
    "career": 27,
    "painting": 114,
    "photography": 117,
    "creative": 35,
    "writing": 174,
    "stories": 144,
    "poems": 118,
    "get": 60,
    "into": 84,
    "design": 40,
    "start": 142,
    "business": 23,
    "someday": 140,
    "finance": 58,
    "economics": 47,
    "interesting": 83,
    "what": 168,
    "some": 139,
    "commerce": 30,
    "managing": 96,
    "money": 101,
    "investments": 85,
    "accounting": 2,
    "thinking": 156,
    "marketing": 97,
    "do": 44,
    "analyst": 8,
    "main": 95,
    "interest": 81,
    "more": 102,
    "field": 57,
    "arts": 17,
    "development": 42,
    "developer": 41,
    "data": 38,
    "science": 131,
    "scientist": 132,
    "fun": 59,
    "cybersecurity": 37,
    "ai": 5,
    "working": 172,
    "with": 169,
    "hardware": 68,
    "web": 165,
    "research": 123,
    "models": 99,
    "build": 21,
    "analyzing": 10,
    "analyze": 9,
    "reserach": 124,
    "include": 79,
    "common": 31,
    "typos": 158,
    "if": 77,
    "extra": 50,
    "robust": 126,
    "restart": 125,
    "over": 113,
    "again": 4,
    "we": 164
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 2,
    "tech_interest": 17,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 10,
    "inform_software_development": 11,
    "inform_data_science": 8,
    "inform_cybersecurity": 7,
    "inform_tech_area": 12,
    "inform_data_science_area": 9,
    "restart": 16,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_default": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_recommend_cybersecurity": 23,
    "utter_recommend_ml_engineer": 24,
    "utter_recommend_software_development": 25
  },
  "action_text": null,
  "intent_response_key": null
}