{
  "text": {
    "hey": 116,
    "hello": 113,
    "hi": 117,
    "there": 249,
    "good": 102,
    "morning": 165,
    "evening": 81,
    "moin": 162,
    "let": 145,
    "s": 206,
    "go": 100,
    "dude": 74,
    "goodmorning": 105,
    "goodevening": 104,
    "afternoon": 5,
    "cu": 56,
    "by": 36,
    "cee": 40,
    "you": 283,
    "later": 141,
    "night": 174,
    "bye": 37,
    "goodbye": 103,
    "have": 110,
    "a": 0,
    "nice": 173,
    "day": 61,
    "see": 217,
    "around": 18,
    "yes": 281,
    "y": 280,
    "indeed": 126,
    "of": 178,
    "course": 54,
    "that": 246,
    "sounds": 228,
    "correct": 53,
    "no": 175,
    "n": 168,
    "never": 172,
    "i": 121,
    "don": 72,
    "t": 240,
    "think": 250,
    "so": 220,
    "like": 146,
    "way": 265,
    "not": 177,
    "really": 197,
    "perfect": 185,
    "great": 107,
    "amazing": 9,
    "feeling": 91,
    "king": 139,
    "wonderful": 273,
    "am": 8,
    "very": 259,
    "going": 101,
    "to": 253,
    "save": 211,
    "the": 247,
    "world": 277,
    "super": 236,
    "stoked": 231,
    "extremely": 86,
    "my": 167,
    "was": 264,
    "horrible": 118,
    "sad": 208,
    "feel": 90,
    "well": 269,
    "disappointed": 68,
    "m": 149,
    "unhappy": 257,
    "extremly": 87,
    "saad": 207,
    "are": 17,
    "bot": 31,
    "human": 120,
    "talking": 241,
    "passionate": 183,
    "about": 1,
    "computers": 48,
    "and": 14,
    "coding": 45,
    "technology": 243,
    "fascinates": 88,
    "me": 157,
    "want": 262,
    "work": 274,
    "in": 124,
    "it": 136,
    "sector": 216,
    "jobs": 137,
    "software": 221,
    "love": 147,
    "solving": 222,
    "tech": 242,
    "problems": 192,
    "how": 119,
    "can": 38,
    "become": 26,
    "programmer": 194,
    "enjoy": 80,
    "building": 34,
    "apps": 16,
    "websites": 268,
    "smartphones": 219,
    "art": 19,
    "is": 134,
    "favorite": 89,
    "subject": 233,
    "be": 25,
    "professional": 193,
    "artist": 20,
    "interested": 130,
    "music": 166,
    "theater": 248,
    "career": 39,
    "painting": 181,
    "photography": 187,
    "creative": 55,
    "writing": 279,
    "stories": 232,
    "poems": 189,
    "get": 99,
    "into": 132,
    "design": 64,
    "actually": 4,
    "arts": 21,
    "pursue": 195,
    "passion": 182,
    "switch": 239,
    "start": 230,
    "business": 35,
    "someday": 224,
    "finance": 93,
    "economics": 76,
    "interesting": 131,
    "what": 270,
    "some": 223,
    "commerce": 46,
    "managing": 154,
    "money": 163,
    "investments": 133,
    "accounting": 2,
    "thinking": 251,
    "marketing": 155,
    "do": 69,
    "analyst": 11,
    "main": 150,
    "interest": 129,
    "more": 164,
    "field": 92,
    "development": 66,
    "developer": 65,
    "data": 60,
    "science": 212,
    "scientist": 213,
    "fun": 98,
    "cybersecurity": 57,
    "ai": 7,
    "working": 275,
    "with": 272,
    "hardware": 109,
    "web": 267,
    "research": 199,
    "models": 161,
    "build": 33,
    "analyzing": 13,
    "analyze": 12,
    "reserach": 201,
    "include": 125,
    "common": 47,
    "typos": 256,
    "if": 122,
    "extra": 85,
    "robust": 205,
    "visual": 260,
    "drawing": 73,
    "sculpture": 215,
    "performing": 186,
    "act": 3,
    "dance": 59,
    "write": 278,
    "poetry": 190,
    "management": 152,
    "manager": 153,
    "people": 184,
    "prefer": 191,
    "visualization": 261,
    "big": 30,
    "researching": 200,
    "healthcare": 112,
    "education": 77,
    "industry": 127,
    "helpful": 115,
    "thank": 244,
    "useful": 258,
    "this": 252,
    "suggestion": 234,
    "thanks": 245,
    "works": 276,
    "exactly": 83,
    "needed": 171,
    "appreciate": 15,
    "awesome": 23,
    "makes": 151,
    "sense": 218,
    "cool": 52,
    "got": 106,
    "lovely": 148,
    "for": 95,
    "info": 128,
    "cheers": 42,
    "happy": 108,
    "something": 225,
    "else": 79,
    "isn": 135,
    "wanted": 263,
    "doesn": 71,
    "help": 114,
    "satisfied": 210,
    "confusing": 50,
    "expecting": 84,
    "different": 67,
    "meant": 158,
    "quite": 196,
    "right": 204,
    "need": 170,
    "better": 29,
    "nope": 176,
    "nah": 169,
    "sorry": 226,
    "restart": 203,
    "over": 180,
    "we": 266,
    "again": 6,
    "begin": 27,
    "reset": 202,
    "conversation": 51,
    "from": 97,
    "top": 254,
    "back": 24,
    "beginning": 28,
    "d": 58,
    "fresh": 96,
    "scrap": 214,
    "redo": 198,
    "try": 255,
    "everything": 82,
    "ignore": 123,
    "said": 209,
    "earlier": 75,
    "doctor": 70,
    "medicine": 160,
    "surgeon": 238,
    "medical": 159,
    "lawyer": 143,
    "law": 142,
    "legal": 144,
    "judge": 138,
    "an": 10,
    "athlete": 22,
    "sports": 229,
    "coach": 44,
    "playing": 188,
    "sure": 237,
    "know": 140,
    "maybe": 156,
    "both": 32,
    "certain": 41,
    "decide": 62,
    "confused": 49,
    "haven": 111,
    "decided": 63,
    "yet": 282,
    "choosing": 43,
    "either": 78,
    "fine": 94,
    "sound": 227,
    "which": 271,
    "one": 179,
    "suitable": 235
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 24,
    "mood_unhappy": 25,
    "bot_challenge": 2,
    "tech_interest": 30,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 19,
    "inform_software_development": 20,
    "inform_data_science": 17,
    "inform_cybersecurity": 16,
    "inform_tech_area": 21,
    "inform_data_science_area": 18,
    "inform_arts_visual": 11,
    "inform_arts_performing": 10,
    "inform_arts_writing": 12,
    "inform_commerce_management": 14,
    "inform_commerce_finance": 13,
    "inform_commerce_marketing": 15,
    "data_science_task": 4,
    "preferred_industry": 27,
    "feedback_positive": 7,
    "feedback_negative": 6,
    "restart": 28,
    "medicine_interest": 23,
    "law_interest": 22,
    "sports_interest": 29,
    "uncertain": 31,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_data_science_area": 15,
    "utter_ask_data_science_task": 16,
    "utter_ask_interest": 17,
    "utter_ask_law_area": 18,
    "utter_ask_medicine_area": 19,
    "utter_ask_preferred_industry": 20,
    "utter_ask_sports_area": 21,
    "utter_ask_tech_area": 22,
    "utter_ask_why_tech": 23,
    "utter_cheer_up": 24,
    "utter_default": 25,
    "utter_did_that_help": 26,
    "utter_feedback_sorry": 27,
    "utter_feedback_thanks": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_handle_uncertainty": 31,
    "utter_happy": 32,
    "utter_iamabot": 33,
    "utter_recommend_arts_performing": 34,
    "utter_recommend_arts_visual": 35,
    "utter_recommend_arts_writing": 36,
    "utter_recommend_commerce_finance": 37,
    "utter_recommend_commerce_management": 38,
    "utter_recommend_commerce_marketing": 39,
    "utter_recommend_cybersecurity": 40,
    "utter_recommend_data_science_personalized": 41,
    "utter_recommend_law": 42,
    "utter_recommend_medicine": 43,
    "utter_recommend_ml_engineer": 44,
    "utter_recommend_software_development": 45,
    "utter_recommend_sports": 46
  },
  "action_text": null,
  "intent_response_key": null
}