{
  "text": {
    "hey": 117,
    "hello": 114,
    "hi": 118,
    "there": 250,
    "good": 103,
    "morning": 166,
    "evening": 82,
    "moin": 163,
    "let": 146,
    "s": 207,
    "go": 101,
    "dude": 75,
    "goodmorning": 106,
    "goodevening": 105,
    "afternoon": 5,
    "cu": 57,
    "by": 36,
    "cee": 40,
    "you": 284,
    "later": 142,
    "night": 175,
    "bye": 37,
    "goodbye": 104,
    "have": 111,
    "a": 0,
    "nice": 174,
    "day": 62,
    "see": 218,
    "around": 18,
    "yes": 282,
    "y": 281,
    "indeed": 127,
    "of": 179,
    "course": 55,
    "that": 247,
    "sounds": 229,
    "correct": 54,
    "no": 176,
    "n": 169,
    "never": 173,
    "i": 122,
    "don": 73,
    "t": 241,
    "think": 251,
    "so": 221,
    "like": 147,
    "way": 266,
    "not": 178,
    "really": 198,
    "perfect": 186,
    "great": 108,
    "amazing": 9,
    "feeling": 92,
    "king": 140,
    "wonderful": 274,
    "am": 8,
    "very": 260,
    "going": 102,
    "to": 254,
    "save": 212,
    "the": 248,
    "world": 278,
    "super": 237,
    "stoked": 232,
    "extremely": 87,
    "my": 168,
    "was": 265,
    "horrible": 119,
    "sad": 209,
    "feel": 91,
    "well": 270,
    "disappointed": 69,
    "m": 150,
    "unhappy": 258,
    "extremly": 88,
    "saad": 208,
    "are": 17,
    "bot": 31,
    "human": 121,
    "talking": 242,
    "passionate": 184,
    "about": 1,
    "computers": 49,
    "and": 14,
    "coding": 45,
    "technology": 244,
    "fascinates": 89,
    "me": 158,
    "want": 263,
    "work": 275,
    "in": 125,
    "it": 137,
    "sector": 217,
    "jobs": 138,
    "software": 222,
    "love": 148,
    "solving": 223,
    "tech": 243,
    "problems": 193,
    "how": 120,
    "can": 38,
    "become": 26,
    "programmer": 195,
    "enjoy": 81,
    "building": 34,
    "apps": 16,
    "websites": 269,
    "smartphones": 220,
    "art": 19,
    "is": 135,
    "favorite": 90,
    "subject": 234,
    "be": 25,
    "professional": 194,
    "artist": 20,
    "interested": 131,
    "music": 167,
    "theater": 249,
    "career": 39,
    "painting": 182,
    "photography": 188,
    "creative": 56,
    "writing": 280,
    "stories": 233,
    "poems": 190,
    "get": 100,
    "into": 133,
    "design": 65,
    "actually": 4,
    "arts": 21,
    "pursue": 196,
    "passion": 183,
    "switch": 240,
    "start": 231,
    "business": 35,
    "someday": 225,
    "finance": 94,
    "economics": 77,
    "interesting": 132,
    "what": 271,
    "some": 224,
    "commerce": 46,
    "managing": 155,
    "money": 164,
    "investments": 134,
    "accounting": 2,
    "thinking": 252,
    "marketing": 156,
    "do": 70,
    "analyst": 11,
    "main": 151,
    "interest": 130,
    "more": 165,
    "field": 93,
    "development": 67,
    "developer": 66,
    "data": 61,
    "science": 213,
    "scientist": 214,
    "fun": 99,
    "cybersecurity": 58,
    "ai": 7,
    "working": 276,
    "with": 273,
    "hardware": 110,
    "web": 268,
    "research": 200,
    "models": 162,
    "build": 33,
    "analyzing": 13,
    "analyze": 12,
    "reserach": 202,
    "include": 126,
    "common": 47,
    "typos": 257,
    "if": 123,
    "extra": 86,
    "robust": 206,
    "visual": 261,
    "drawing": 74,
    "sculpture": 216,
    "performing": 187,
    "act": 3,
    "dance": 60,
    "write": 279,
    "poetry": 191,
    "management": 153,
    "manager": 154,
    "people": 185,
    "prefer": 192,
    "visualization": 262,
    "big": 30,
    "researching": 201,
    "healthcare": 113,
    "education": 78,
    "industry": 128,
    "companies": 48,
    "helpful": 116,
    "thank": 245,
    "useful": 259,
    "this": 253,
    "suggestion": 235,
    "thanks": 246,
    "works": 277,
    "exactly": 84,
    "needed": 172,
    "appreciate": 15,
    "awesome": 23,
    "makes": 152,
    "sense": 219,
    "cool": 53,
    "got": 107,
    "lovely": 149,
    "for": 96,
    "info": 129,
    "cheers": 42,
    "happy": 109,
    "something": 226,
    "else": 80,
    "isn": 136,
    "wanted": 264,
    "doesn": 72,
    "help": 115,
    "satisfied": 211,
    "confusing": 51,
    "expecting": 85,
    "different": 68,
    "meant": 159,
    "quite": 197,
    "right": 205,
    "need": 171,
    "better": 29,
    "nope": 177,
    "nah": 170,
    "sorry": 227,
    "restart": 204,
    "over": 181,
    "we": 267,
    "again": 6,
    "begin": 27,
    "reset": 203,
    "conversation": 52,
    "from": 98,
    "top": 255,
    "back": 24,
    "beginning": 28,
    "d": 59,
    "fresh": 97,
    "scrap": 215,
    "redo": 199,
    "try": 256,
    "everything": 83,
    "ignore": 124,
    "said": 210,
    "earlier": 76,
    "doctor": 71,
    "medicine": 161,
    "surgeon": 239,
    "medical": 160,
    "lawyer": 144,
    "law": 143,
    "legal": 145,
    "judge": 139,
    "an": 10,
    "athlete": 22,
    "sports": 230,
    "coach": 44,
    "playing": 189,
    "sure": 238,
    "know": 141,
    "maybe": 157,
    "both": 32,
    "certain": 41,
    "decide": 63,
    "confused": 50,
    "haven": 112,
    "decided": 64,
    "yet": 283,
    "choosing": 43,
    "either": 79,
    "fine": 95,
    "sound": 228,
    "which": 272,
    "one": 180,
    "suitable": 236
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 24,
    "mood_unhappy": 25,
    "bot_challenge": 2,
    "tech_interest": 30,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 19,
    "inform_software_development": 20,
    "inform_data_science": 17,
    "inform_cybersecurity": 16,
    "inform_tech_area": 21,
    "inform_data_science_area": 18,
    "inform_arts_visual": 11,
    "inform_arts_performing": 10,
    "inform_arts_writing": 12,
    "inform_commerce_management": 14,
    "inform_commerce_finance": 13,
    "inform_commerce_marketing": 15,
    "data_science_task": 4,
    "preferred_industry": 27,
    "feedback_positive": 7,
    "feedback_negative": 6,
    "restart": 28,
    "medicine_interest": 23,
    "law_interest": 22,
    "sports_interest": 29,
    "uncertain": 31,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_data_science_area": 15,
    "utter_ask_data_science_task": 16,
    "utter_ask_interest": 17,
    "utter_ask_law_area": 18,
    "utter_ask_medicine_area": 19,
    "utter_ask_preferred_industry": 20,
    "utter_ask_sports_area": 21,
    "utter_ask_tech_area": 22,
    "utter_ask_why_tech": 23,
    "utter_cheer_up": 24,
    "utter_default": 25,
    "utter_did_that_help": 26,
    "utter_feedback_sorry": 27,
    "utter_feedback_thanks": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_handle_uncertainty": 31,
    "utter_happy": 32,
    "utter_iamabot": 33,
    "utter_recommend_arts_performing": 34,
    "utter_recommend_arts_visual": 35,
    "utter_recommend_arts_writing": 36,
    "utter_recommend_commerce_finance": 37,
    "utter_recommend_commerce_management": 38,
    "utter_recommend_commerce_marketing": 39,
    "utter_recommend_cybersecurity": 40,
    "utter_recommend_data_science_personalized": 41,
    "utter_recommend_law": 42,
    "utter_recommend_medicine": 43,
    "utter_recommend_ml_engineer": 44,
    "utter_recommend_software_development": 45,
    "utter_recommend_sports": 46
  },
  "action_text": null,
  "intent_response_key": null
}