{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 144,
    "good": 59,
    "morning": 98,
    "evening": 47,
    "moin": 95,
    "let": 86,
    "s": 118,
    "go": 57,
    "dude": 44,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 3,
    "cu": 34,
    "by": 22,
    "cee": 26,
    "you": 163,
    "later": 83,
    "night": 104,
    "bye": 23,
    "goodbye": 60,
    "have": 64,
    "a": 0,
    "nice": 103,
    "day": 38,
    "see": 124,
    "around": 12,
    "yes": 162,
    "y": 161,
    "indeed": 73,
    "of": 107,
    "course": 32,
    "that": 141,
    "sounds": 131,
    "correct": 31,
    "no": 105,
    "n": 101,
    "never": 102,
    "i": 71,
    "don": 43,
    "t": 137,
    "think": 145,
    "so": 126,
    "like": 87,
    "way": 153,
    "not": 106,
    "really": 116,
    "perfect": 110,
    "great": 63,
    "amazing": 6,
    "feeling": 53,
    "king": 82,
    "wonderful": 157,
    "am": 5,
    "very": 150,
    "going": 58,
    "to": 147,
    "save": 121,
    "the": 142,
    "world": 159,
    "super": 136,
    "stoked": 133,
    "extremely": 48,
    "my": 100,
    "was": 152,
    "horrible": 68,
    "sad": 120,
    "feel": 52,
    "well": 155,
    "disappointed": 41,
    "m": 89,
    "unhappy": 149,
    "extremly": 49,
    "saad": 119,
    "are": 11,
    "bot": 18,
    "human": 70,
    "talking": 138,
    "passionate": 109,
    "about": 1,
    "computers": 29,
    "and": 9,
    "coding": 27,
    "technology": 140,
    "fascinates": 50,
    "me": 93,
    "want": 151,
    "work": 158,
    "in": 72,
    "it": 80,
    "sector": 123,
    "jobs": 81,
    "software": 127,
    "love": 88,
    "solving": 128,
    "tech": 139,
    "problems": 113,
    "how": 69,
    "can": 24,
    "become": 17,
    "programmer": 115,
    "enjoy": 46,
    "building": 20,
    "apps": 10,
    "websites": 154,
    "smartphones": 125,
    "art": 13,
    "is": 79,
    "favorite": 51,
    "subject": 135,
    "be": 16,
    "professional": 114,
    "artist": 14,
    "interested": 75,
    "music": 99,
    "theater": 143,
    "career": 25,
    "painting": 108,
    "photography": 111,
    "creative": 33,
    "writing": 160,
    "stories": 134,
    "poems": 112,
    "get": 56,
    "into": 77,
    "design": 39,
    "start": 132,
    "business": 21,
    "someday": 130,
    "finance": 55,
    "economics": 45,
    "interesting": 76,
    "what": 156,
    "some": 129,
    "commerce": 28,
    "managing": 91,
    "money": 96,
    "investments": 78,
    "accounting": 2,
    "thinking": 146,
    "marketing": 92,
    "do": 42,
    "analyst": 7,
    "main": 90,
    "interest": 74,
    "more": 97,
    "field": 54,
    "arts": 15,
    "data": 37,
    "science": 122,
    "development": 40,
    "cybersecurity": 35,
    "learn": 85,
    "cool": 30,
    "leaning": 84,
    "towards": 148,
    "d": 36,
    "ai": 4,
    "models": 94,
    "research": 117,
    "analyzing": 8,
    "build": 19
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "tech_interest": 12,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 8,
    "inform_tech_area": 9,
    "inform_data_science_area": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_recommend_ml_engineer": 22
  },
  "action_text": null,
  "intent_response_key": null
}