{
  "text": {
    "hey": 141,
    "hello": 139,
    "hi": 142,
    "there": 315,
    "good": 130,
    "morning": 207,
    "evening": 103,
    "moin": 203,
    "let": 180,
    "s": 265,
    "go": 128,
    "dude": 93,
    "goodmorning": 133,
    "goodevening": 132,
    "afternoon": 6,
    "cu": 69,
    "by": 45,
    "cee": 49,
    "you": 356,
    "later": 173,
    "night": 219,
    "bye": 46,
    "goodbye": 131,
    "have": 136,
    "a": 0,
    "nice": 218,
    "day": 76,
    "see": 278,
    "around": 24,
    "yes": 354,
    "y": 353,
    "indeed": 153,
    "of": 222,
    "course": 66,
    "that": 312,
    "sounds": 288,
    "correct": 65,
    "no": 220,
    "n": 212,
    "never": 215,
    "i": 146,
    "don": 90,
    "t": 303,
    "think": 317,
    "so": 281,
    "like": 181,
    "way": 336,
    "not": 221,
    "really": 252,
    "perfect": 238,
    "great": 134,
    "amazing": 12,
    "feeling": 115,
    "king": 169,
    "wonderful": 345,
    "am": 11,
    "very": 329,
    "going": 129,
    "to": 322,
    "save": 269,
    "the": 313,
    "world": 348,
    "super": 299,
    "stoked": 294,
    "extremely": 109,
    "my": 211,
    "was": 335,
    "horrible": 143,
    "sad": 267,
    "feel": 114,
    "well": 340,
    "disappointed": 85,
    "m": 185,
    "unhappy": 326,
    "extremly": 110,
    "saad": 266,
    "are": 23,
    "bot": 40,
    "human": 145,
    "talking": 304,
    "passionate": 234,
    "about": 1,
    "computers": 61,
    "and": 19,
    "coding": 54,
    "technology": 308,
    "fascinates": 112,
    "me": 197,
    "want": 334,
    "work": 346,
    "in": 150,
    "it": 166,
    "sector": 276,
    "jobs": 167,
    "software": 282,
    "love": 183,
    "solving": 283,
    "tech": 305,
    "problems": 247,
    "how": 144,
    "can": 47,
    "become": 35,
    "programmer": 249,
    "enjoy": 101,
    "building": 43,
    "apps": 20,
    "websites": 339,
    "smartphones": 280,
    "always": 10,
    "loved": 184,
    "into": 161,
    "gadgets": 126,
    "is": 165,
    "favorite": 113,
    "activity": 4,
    "learn": 177,
    "more": 206,
    "programming": 250,
    "thinking": 318,
    "career": 48,
    "engineer": 98,
    "working": 347,
    "with": 344,
    "interested": 158,
    "artificial": 26,
    "intelligence": 156,
    "robotics": 262,
    "build": 42,
    "someday": 285,
    "do": 86,
    "get": 127,
    "industry": 154,
    "technical": 306,
    "latest": 174,
    "web": 338,
    "development": 84,
    "design": 80,
    "at": 30,
    "math": 195,
    "logic": 182,
    "for": 122,
    "company": 57,
    "playing": 241,
    "new": 216,
    "cybersecurity": 71,
    "learning": 178,
    "languages": 171,
    "data": 74,
    "scientist": 272,
    "know": 170,
    "own": 228,
    "experimenting": 105,
    "code": 53,
    "passion": 233,
    "silicon": 279,
    "valley": 328,
    "invent": 163,
    "something": 286,
    "updating": 327,
    "computer": 60,
    "figuring": 117,
    "out": 226,
    "things": 316,
    "be": 34,
    "field": 116,
    "part": 232,
    "next": 217,
    "big": 39,
    "innovation": 155,
    "art": 25,
    "subject": 297,
    "professional": 248,
    "artist": 27,
    "music": 208,
    "theater": 314,
    "painting": 231,
    "photography": 240,
    "creative": 68,
    "writing": 352,
    "stories": 295,
    "poems": 242,
    "actually": 5,
    "arts": 28,
    "pursue": 251,
    "switch": 302,
    "start": 292,
    "business": 44,
    "finance": 118,
    "economics": 95,
    "interesting": 159,
    "what": 341,
    "some": 284,
    "commerce": 55,
    "managing": 193,
    "money": 204,
    "investments": 164,
    "accounting": 2,
    "marketing": 194,
    "analyst": 15,
    "main": 187,
    "interest": 157,
    "developer": 83,
    "science": 270,
    "fun": 125,
    "research": 254,
    "ai": 8,
    "models": 202,
    "analyzing": 18,
    "analyze": 17,
    "reserach": 256,
    "include": 152,
    "common": 56,
    "typos": 325,
    "if": 148,
    "extra": 108,
    "robust": 263,
    "visual": 330,
    "drawing": 91,
    "sculpture": 275,
    "performing": 239,
    "act": 3,
    "dance": 73,
    "write": 349,
    "poetry": 243,
    "management": 190,
    "manager": 191,
    "people": 237,
    "prefer": 246,
    "visualization": 331,
    "researching": 255,
    "analysis": 14,
    "create": 67,
    "predictive": 245,
    "visualizing": 332,
    "complex": 58,
    "datasets": 75,
    "conduct": 62,
    "scientific": 271,
    "exploring": 107,
    "patterns": 235,
    "machine": 186,
    "statistics": 293,
    "interpret": 160,
    "fascinated": 111,
    "mining": 200,
    "large": 172,
    "storytelling": 296,
    "algorithms": 9,
    "driven": 92,
    "decision": 79,
    "making": 188,
    "explore": 106,
    "techniques": 307,
    "healthcare": 138,
    "education": 96,
    "restart": 259,
    "over": 227,
    "we": 337,
    "again": 7,
    "begin": 36,
    "reset": 257,
    "conversation": 64,
    "from": 124,
    "top": 323,
    "back": 33,
    "beginning": 37,
    "d": 72,
    "fresh": 123,
    "scrap": 274,
    "redo": 253,
    "this": 319,
    "try": 324,
    "everything": 104,
    "ignore": 149,
    "said": 268,
    "earlier": 94,
    "doctor": 87,
    "medicine": 199,
    "surgeon": 301,
    "medical": 198,
    "lawyer": 176,
    "law": 175,
    "legal": 179,
    "judge": 168,
    "an": 13,
    "athlete": 31,
    "sports": 291,
    "coach": 52,
    "sure": 300,
    "maybe": 196,
    "both": 41,
    "certain": 50,
    "decide": 77,
    "confused": 63,
    "haven": 137,
    "decided": 78,
    "yet": 355,
    "need": 213,
    "help": 140,
    "choosing": 51,
    "either": 97,
    "fine": 120,
    "sound": 287,
    "which": 342,
    "one": 224,
    "better": 38,
    "right": 260,
    "suitable": 298,
    "tell": 309,
    "role": 264,
    "does": 88,
    "who": 343,
    "penetration": 236,
    "tester": 310,
    "testing": 311,
    "security": 277,
    "architect": 21,
    "architects": 22,
    "engineering": 99,
    "engineers": 100,
    "scientists": 273,
    "painter": 229,
    "painters": 230,
    "musician": 209,
    "musicians": 210,
    "writer": 350,
    "writers": 351,
    "managers": 192,
    "financial": 119,
    "analysts": 16,
    "specialist": 289,
    "specialists": 290,
    "network": 214,
    "monitoring": 205,
    "threat": 320,
    "vulnerability": 333,
    "assessment": 29,
    "incident": 151,
    "response": 258,
    "auditing": 32,
    "firewall": 121,
    "risk": 261,
    "malware": 189,
    "policy": 244,
    "compliance": 59,
    "intrusion": 162,
    "detection": 81,
    "cyber": 70,
    "operations": 225,
    "ethical": 102,
    "hacking": 135,
    "doing": 89,
    "ideas": 147,
    "through": 321,
    "on": 223,
    "develop": 82,
    "model": 201
  },
  "intent": {
    "greet": 23,
    "goodbye": 22,
    "affirm": 0,
    "deny": 21,
    "mood_great": 37,
    "mood_unhappy": 38,
    "bot_challenge": 16,
    "tech_interest": 44,
    "arts_interest": 2,
    "commerce_interest": 18,
    "inform_main_interest": 33,
    "inform_software_development": 34,
    "inform_data_science": 31,
    "inform_cybersecurity": 30,
    "inform_data_science_area": 32,
    "inform_arts_visual": 25,
    "inform_arts_performing": 24,
    "inform_arts_writing": 26,
    "inform_commerce_management": 28,
    "inform_commerce_finance": 27,
    "inform_commerce_marketing": 29,
    "data_science_task": 20,
    "preferred_industry": 40,
    "restart": 42,
    "medicine_interest": 36,
    "law_interest": 35,
    "sports_interest": 43,
    "uncertain": 45,
    "ask_cybersecurity_analyst": 4,
    "ask_penetration_tester": 11,
    "ask_security_architect": 12,
    "ask_software_engineer": 13,
    "ask_web_developer": 14,
    "ask_ml_engineer": 8,
    "ask_data_scientist": 5,
    "ask_painter": 10,
    "ask_musician": 9,
    "ask_writer": 15,
    "ask_business_manager": 3,
    "ask_financial_analyst": 6,
    "ask_marketing_specialist": 7,
    "cybersecurity_task": 19,
    "research_interest": 41,
    "build_ai_models_interest": 17,
    "analyze_business_data_interest": 1,
    "nlu_fallback": 39
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_cybersecurity_task": 15,
    "utter_ask_data_science_area": 16,
    "utter_ask_data_science_task": 17,
    "utter_ask_interest": 18,
    "utter_ask_law_area": 19,
    "utter_ask_medicine_area": 20,
    "utter_ask_preferred_industry": 21,
    "utter_ask_preferred_industry_cybersecurity": 22,
    "utter_ask_sports_area": 23,
    "utter_ask_tech_area": 24,
    "utter_ask_why_tech": 25,
    "utter_cheer_up": 26,
    "utter_default": 27,
    "utter_did_that_help": 28,
    "utter_explain_business_manager": 29,
    "utter_explain_cybersecurity_analyst": 30,
    "utter_explain_data_scientist": 31,
    "utter_explain_financial_analyst": 32,
    "utter_explain_marketing_specialist": 33,
    "utter_explain_ml_engineer": 34,
    "utter_explain_musician": 35,
    "utter_explain_painter": 36,
    "utter_explain_penetration_tester": 37,
    "utter_explain_security_architect": 38,
    "utter_explain_software_engineer": 39,
    "utter_explain_web_developer": 40,
    "utter_explain_writer": 41,
    "utter_goodbye": 42,
    "utter_greet": 43,
    "utter_happy": 44,
    "utter_iamabot": 45,
    "utter_recommend_analyze_business_data": 46,
    "utter_recommend_arts_performing": 47,
    "utter_recommend_arts_visual": 48,
    "utter_recommend_arts_writing": 49,
    "utter_recommend_build_ai_models": 50,
    "utter_recommend_commerce_finance": 51,
    "utter_recommend_commerce_management": 52,
    "utter_recommend_commerce_marketing": 53,
    "utter_recommend_cybersecurity": 54,
    "utter_recommend_cybersecurity_personalized": 55,
    "utter_recommend_data_science_personalized": 56,
    "utter_recommend_law": 57,
    "utter_recommend_medicine": 58,
    "utter_recommend_research": 59,
    "utter_recommend_software_development": 60,
    "utter_recommend_sports": 61
  },
  "action_text": null,
  "intent_response_key": null
}