{
  "text": {
    "hey": 142,
    "hello": 139,
    "hi": 143,
    "there": 318,
    "good": 128,
    "morning": 207,
    "evening": 102,
    "moin": 203,
    "let": 180,
    "s": 266,
    "go": 126,
    "dude": 91,
    "goodmorning": 131,
    "goodevening": 130,
    "afternoon": 6,
    "cu": 70,
    "by": 46,
    "cee": 50,
    "you": 360,
    "later": 173,
    "night": 221,
    "bye": 47,
    "goodbye": 129,
    "have": 136,
    "a": 0,
    "nice": 220,
    "day": 76,
    "see": 279,
    "around": 24,
    "yes": 358,
    "y": 357,
    "indeed": 153,
    "of": 225,
    "course": 68,
    "that": 315,
    "sounds": 291,
    "correct": 67,
    "no": 222,
    "n": 212,
    "never": 217,
    "i": 147,
    "don": 89,
    "t": 305,
    "think": 320,
    "so": 283,
    "like": 181,
    "way": 339,
    "not": 224,
    "really": 253,
    "perfect": 239,
    "great": 133,
    "amazing": 11,
    "feeling": 113,
    "king": 170,
    "wonderful": 348,
    "am": 10,
    "very": 332,
    "going": 127,
    "to": 324,
    "save": 271,
    "the": 316,
    "world": 352,
    "super": 301,
    "stoked": 296,
    "extremely": 108,
    "my": 211,
    "was": 338,
    "horrible": 144,
    "sad": 268,
    "feel": 112,
    "well": 343,
    "disappointed": 84,
    "m": 186,
    "unhappy": 328,
    "extremly": 109,
    "saad": 267,
    "are": 23,
    "bot": 41,
    "human": 146,
    "talking": 306,
    "passionate": 236,
    "about": 1,
    "computers": 62,
    "and": 18,
    "coding": 56,
    "technology": 309,
    "fascinates": 110,
    "me": 198,
    "want": 336,
    "work": 349,
    "in": 150,
    "it": 167,
    "sector": 277,
    "jobs": 168,
    "software": 284,
    "love": 183,
    "solving": 285,
    "tech": 307,
    "problems": 247,
    "how": 145,
    "can": 48,
    "become": 36,
    "programmer": 249,
    "enjoy": 100,
    "building": 44,
    "apps": 20,
    "websites": 342,
    "smartphones": 282,
    "always": 9,
    "loved": 184,
    "into": 161,
    "gadgets": 124,
    "is": 165,
    "favorite": 111,
    "activity": 4,
    "learn": 177,
    "more": 206,
    "programming": 250,
    "thinking": 321,
    "career": 49,
    "engineer": 97,
    "working": 350,
    "with": 347,
    "interested": 159,
    "artificial": 26,
    "intelligence": 157,
    "robotics": 263,
    "build": 43,
    "someday": 287,
    "do": 85,
    "get": 125,
    "industry": 154,
    "technical": 308,
    "latest": 174,
    "web": 341,
    "development": 82,
    "design": 79,
    "at": 30,
    "math": 196,
    "logic": 182,
    "for": 120,
    "company": 59,
    "playing": 242,
    "new": 218,
    "cybersecurity": 72,
    "learning": 178,
    "languages": 172,
    "data": 75,
    "scientist": 273,
    "know": 171,
    "own": 230,
    "experimenting": 106,
    "code": 55,
    "passion": 235,
    "silicon": 281,
    "valley": 331,
    "invent": 163,
    "something": 288,
    "updating": 329,
    "computer": 61,
    "figuring": 115,
    "out": 228,
    "things": 319,
    "be": 35,
    "field": 114,
    "part": 234,
    "next": 219,
    "big": 40,
    "innovation": 156,
    "art": 25,
    "subject": 298,
    "professional": 248,
    "artist": 27,
    "music": 208,
    "theater": 317,
    "painting": 233,
    "photography": 241,
    "creative": 69,
    "writing": 356,
    "stories": 297,
    "poems": 243,
    "actually": 5,
    "arts": 28,
    "pursue": 251,
    "switch": 304,
    "start": 295,
    "business": 45,
    "finance": 116,
    "economics": 93,
    "interesting": 160,
    "what": 344,
    "some": 286,
    "commerce": 57,
    "managing": 194,
    "money": 204,
    "investments": 164,
    "accounting": 2,
    "marketing": 195,
    "analyst": 14,
    "main": 188,
    "interest": 158,
    "developer": 81,
    "science": 272,
    "fun": 123,
    "research": 255,
    "ai": 8,
    "models": 202,
    "analyzing": 17,
    "analyze": 16,
    "reserach": 257,
    "include": 152,
    "common": 58,
    "typos": 327,
    "if": 148,
    "extra": 107,
    "robust": 264,
    "visual": 333,
    "drawing": 90,
    "sculpture": 276,
    "performing": 240,
    "act": 3,
    "dance": 74,
    "write": 353,
    "poetry": 244,
    "management": 191,
    "manager": 192,
    "people": 238,
    "prefer": 246,
    "visualization": 334,
    "researching": 256,
    "healthcare": 138,
    "education": 94,
    "helpful": 141,
    "thank": 313,
    "useful": 330,
    "this": 322,
    "suggestion": 299,
    "thanks": 314,
    "works": 351,
    "exactly": 104,
    "needed": 215,
    "appreciate": 19,
    "awesome": 33,
    "makes": 189,
    "sense": 280,
    "cool": 66,
    "got": 132,
    "lovely": 185,
    "info": 155,
    "cheers": 52,
    "happy": 135,
    "else": 96,
    "isn": 166,
    "wanted": 337,
    "doesn": 88,
    "help": 140,
    "satisfied": 270,
    "confusing": 64,
    "expecting": 105,
    "different": 83,
    "meant": 199,
    "quite": 252,
    "right": 261,
    "need": 214,
    "better": 39,
    "nope": 223,
    "nah": 213,
    "sorry": 289,
    "restart": 260,
    "over": 229,
    "we": 340,
    "again": 7,
    "begin": 37,
    "reset": 258,
    "conversation": 65,
    "from": 122,
    "top": 325,
    "back": 34,
    "beginning": 38,
    "d": 73,
    "fresh": 121,
    "scrap": 275,
    "redo": 254,
    "try": 326,
    "everything": 103,
    "ignore": 149,
    "said": 269,
    "earlier": 92,
    "doctor": 86,
    "medicine": 201,
    "surgeon": 303,
    "medical": 200,
    "lawyer": 176,
    "law": 175,
    "legal": 179,
    "judge": 169,
    "an": 12,
    "athlete": 31,
    "sports": 294,
    "coach": 54,
    "sure": 302,
    "maybe": 197,
    "both": 42,
    "certain": 51,
    "decide": 77,
    "confused": 63,
    "haven": 137,
    "decided": 78,
    "yet": 359,
    "choosing": 53,
    "either": 95,
    "fine": 118,
    "sound": 290,
    "which": 345,
    "one": 226,
    "suitable": 300,
    "tell": 310,
    "role": 265,
    "does": 87,
    "who": 346,
    "penetration": 237,
    "tester": 311,
    "testing": 312,
    "security": 278,
    "architect": 21,
    "architects": 22,
    "engineering": 98,
    "machine": 187,
    "engineers": 99,
    "scientists": 274,
    "painter": 231,
    "painters": 232,
    "musician": 209,
    "musicians": 210,
    "writer": 354,
    "writers": 355,
    "managers": 193,
    "financial": 117,
    "analysts": 15,
    "specialist": 292,
    "specialists": 293,
    "network": 216,
    "monitoring": 205,
    "threat": 323,
    "analysis": 13,
    "vulnerability": 335,
    "assessment": 29,
    "incident": 151,
    "response": 259,
    "auditing": 32,
    "firewall": 119,
    "risk": 262,
    "malware": 190,
    "policy": 245,
    "compliance": 60,
    "intrusion": 162,
    "detection": 80,
    "cyber": 71,
    "operations": 227,
    "ethical": 101,
    "hacking": 134
  },
  "intent": {
    "greet": 23,
    "goodbye": 22,
    "affirm": 0,
    "deny": 19,
    "mood_great": 37,
    "mood_unhappy": 38,
    "bot_challenge": 15,
    "tech_interest": 43,
    "arts_interest": 1,
    "commerce_interest": 16,
    "inform_main_interest": 33,
    "inform_software_development": 34,
    "inform_data_science": 31,
    "inform_cybersecurity": 30,
    "inform_data_science_area": 32,
    "inform_arts_visual": 25,
    "inform_arts_performing": 24,
    "inform_arts_writing": 26,
    "inform_commerce_management": 28,
    "inform_commerce_finance": 27,
    "inform_commerce_marketing": 29,
    "data_science_task": 18,
    "preferred_industry": 40,
    "feedback_positive": 21,
    "feedback_negative": 20,
    "restart": 41,
    "medicine_interest": 36,
    "law_interest": 35,
    "sports_interest": 42,
    "uncertain": 44,
    "ask_cybersecurity_analyst": 3,
    "ask_penetration_tester": 10,
    "ask_security_architect": 11,
    "ask_software_engineer": 12,
    "ask_web_developer": 13,
    "ask_ml_engineer": 7,
    "ask_data_scientist": 4,
    "ask_painter": 9,
    "ask_musician": 8,
    "ask_writer": 14,
    "ask_business_manager": 2,
    "ask_financial_analyst": 5,
    "ask_marketing_specialist": 6,
    "cybersecurity_task": 17,
    "nlu_fallback": 39
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_cybersecurity_task": 15,
    "utter_ask_data_science_area": 16,
    "utter_ask_data_science_task": 17,
    "utter_ask_interest": 18,
    "utter_ask_law_area": 19,
    "utter_ask_medicine_area": 20,
    "utter_ask_preferred_industry": 21,
    "utter_ask_preferred_industry_cybersecurity": 22,
    "utter_ask_sports_area": 23,
    "utter_ask_tech_area": 24,
    "utter_ask_why_tech": 25,
    "utter_cheer_up": 26,
    "utter_default": 27,
    "utter_did_that_help": 28,
    "utter_explain_business_manager": 29,
    "utter_explain_cybersecurity_analyst": 30,
    "utter_explain_data_scientist": 31,
    "utter_explain_financial_analyst": 32,
    "utter_explain_marketing_specialist": 33,
    "utter_explain_ml_engineer": 34,
    "utter_explain_musician": 35,
    "utter_explain_painter": 36,
    "utter_explain_penetration_tester": 37,
    "utter_explain_security_architect": 38,
    "utter_explain_software_engineer": 39,
    "utter_explain_web_developer": 40,
    "utter_explain_writer": 41,
    "utter_goodbye": 42,
    "utter_greet": 43,
    "utter_handle_uncertainty": 44,
    "utter_happy": 45,
    "utter_iamabot": 46,
    "utter_recommend_arts_performing": 47,
    "utter_recommend_arts_visual": 48,
    "utter_recommend_arts_writing": 49,
    "utter_recommend_commerce_finance": 50,
    "utter_recommend_commerce_management": 51,
    "utter_recommend_commerce_marketing": 52,
    "utter_recommend_cybersecurity": 53,
    "utter_recommend_cybersecurity_personalized": 54,
    "utter_recommend_data_science_personalized": 55,
    "utter_recommend_law": 56,
    "utter_recommend_medicine": 57,
    "utter_recommend_software_development": 58,
    "utter_recommend_sports": 59
  },
  "action_text": null,
  "intent_response_key": null
}