{
  "text": {
    "hey": 64,
    "hello": 63,
    "hi": 65,
    "there": 139,
    "good": 56,
    "morning": 93,
    "evening": 44,
    "moin": 90,
    "let": 82,
    "s": 112,
    "go": 54,
    "dude": 41,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 3,
    "cu": 31,
    "by": 20,
    "cee": 24,
    "you": 160,
    "later": 81,
    "night": 99,
    "bye": 21,
    "goodbye": 57,
    "have": 62,
    "a": 0,
    "nice": 98,
    "day": 34,
    "see": 119,
    "around": 11,
    "yes": 159,
    "y": 158,
    "indeed": 71,
    "of": 102,
    "course": 29,
    "that": 136,
    "sounds": 126,
    "correct": 28,
    "no": 100,
    "n": 96,
    "never": 97,
    "i": 69,
    "don": 40,
    "t": 132,
    "think": 140,
    "so": 121,
    "like": 83,
    "way": 147,
    "not": 101,
    "really": 111,
    "perfect": 105,
    "great": 60,
    "amazing": 6,
    "feeling": 50,
    "king": 80,
    "wonderful": 153,
    "am": 5,
    "very": 144,
    "going": 55,
    "to": 142,
    "save": 115,
    "the": 137,
    "world": 156,
    "super": 131,
    "stoked": 128,
    "extremely": 45,
    "my": 95,
    "was": 146,
    "horrible": 66,
    "sad": 114,
    "feel": 49,
    "well": 150,
    "disappointed": 38,
    "m": 85,
    "unhappy": 143,
    "extremly": 46,
    "saad": 113,
    "are": 10,
    "bot": 17,
    "human": 68,
    "talking": 133,
    "passionate": 104,
    "about": 1,
    "computers": 27,
    "and": 8,
    "coding": 25,
    "technology": 135,
    "fascinates": 47,
    "me": 89,
    "want": 145,
    "work": 154,
    "in": 70,
    "it": 78,
    "sector": 118,
    "jobs": 79,
    "software": 122,
    "love": 84,
    "solving": 123,
    "tech": 134,
    "problems": 108,
    "how": 67,
    "can": 22,
    "become": 16,
    "programmer": 110,
    "enjoy": 43,
    "building": 18,
    "apps": 9,
    "websites": 149,
    "smartphones": 120,
    "art": 12,
    "is": 77,
    "favorite": 48,
    "subject": 130,
    "be": 15,
    "professional": 109,
    "artist": 13,
    "interested": 73,
    "music": 94,
    "theater": 138,
    "career": 23,
    "painting": 103,
    "photography": 106,
    "creative": 30,
    "writing": 157,
    "stories": 129,
    "poems": 107,
    "get": 53,
    "into": 75,
    "design": 35,
    "start": 127,
    "business": 19,
    "someday": 125,
    "finance": 52,
    "economics": 42,
    "interesting": 74,
    "what": 151,
    "some": 124,
    "commerce": 26,
    "managing": 87,
    "money": 91,
    "investments": 76,
    "accounting": 2,
    "thinking": 141,
    "marketing": 88,
    "do": 39,
    "analyst": 7,
    "main": 86,
    "interest": 72,
    "more": 92,
    "field": 51,
    "arts": 14,
    "development": 37,
    "developer": 36,
    "data": 33,
    "science": 116,
    "scientist": 117,
    "cybersecurity": 32,
    "ai": 4,
    "working": 155,
    "with": 152,
    "hardware": 61,
    "web": 148
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 2,
    "tech_interest": 15,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 10,
    "inform_software_development": 11,
    "inform_data_science": 8,
    "inform_cybersecurity": 7,
    "inform_tech_area": 12,
    "inform_data_science_area": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_recommend_cybersecurity": 22,
    "utter_recommend_ml_engineer": 23,
    "utter_recommend_software_development": 24
  },
  "action_text": null,
  "intent_response_key": null
}