{
  "text": {
    "hey": 103,
    "hello": 100,
    "hi": 104,
    "there": 218,
    "good": 90,
    "morning": 144,
    "evening": 70,
    "moin": 141,
    "let": 127,
    "s": 181,
    "go": 88,
    "dude": 64,
    "goodmorning": 93,
    "goodevening": 92,
    "afternoon": 4,
    "cu": 49,
    "by": 32,
    "cee": 36,
    "you": 250,
    "later": 126,
    "night": 153,
    "bye": 33,
    "goodbye": 91,
    "have": 98,
    "a": 0,
    "nice": 152,
    "day": 54,
    "see": 192,
    "around": 16,
    "yes": 249,
    "y": 248,
    "indeed": 113,
    "of": 157,
    "course": 47,
    "that": 215,
    "sounds": 202,
    "correct": 46,
    "no": 154,
    "n": 147,
    "never": 151,
    "i": 108,
    "don": 62,
    "t": 209,
    "think": 219,
    "so": 195,
    "like": 128,
    "way": 234,
    "not": 156,
    "really": 172,
    "perfect": 162,
    "great": 95,
    "amazing": 8,
    "feeling": 80,
    "king": 125,
    "wonderful": 241,
    "am": 7,
    "very": 228,
    "going": 89,
    "to": 222,
    "save": 186,
    "the": 216,
    "world": 245,
    "super": 208,
    "stoked": 204,
    "extremely": 75,
    "my": 146,
    "was": 233,
    "horrible": 105,
    "sad": 183,
    "feel": 79,
    "well": 238,
    "disappointed": 59,
    "m": 131,
    "unhappy": 226,
    "extremly": 76,
    "saad": 182,
    "are": 15,
    "bot": 28,
    "human": 107,
    "talking": 210,
    "passionate": 160,
    "about": 1,
    "computers": 42,
    "and": 12,
    "coding": 38,
    "technology": 212,
    "fascinates": 77,
    "me": 138,
    "want": 231,
    "work": 242,
    "in": 111,
    "it": 123,
    "sector": 191,
    "jobs": 124,
    "software": 196,
    "love": 129,
    "solving": 197,
    "tech": 211,
    "problems": 168,
    "how": 106,
    "can": 34,
    "become": 23,
    "programmer": 170,
    "enjoy": 69,
    "building": 30,
    "apps": 14,
    "websites": 237,
    "smartphones": 194,
    "art": 17,
    "is": 121,
    "favorite": 78,
    "subject": 206,
    "be": 22,
    "professional": 169,
    "artist": 18,
    "interested": 117,
    "music": 145,
    "theater": 217,
    "career": 35,
    "painting": 159,
    "photography": 164,
    "creative": 48,
    "writing": 247,
    "stories": 205,
    "poems": 165,
    "get": 87,
    "into": 119,
    "design": 55,
    "start": 203,
    "business": 31,
    "someday": 199,
    "finance": 82,
    "economics": 66,
    "interesting": 118,
    "what": 239,
    "some": 198,
    "commerce": 39,
    "managing": 136,
    "money": 142,
    "investments": 120,
    "accounting": 2,
    "thinking": 220,
    "marketing": 137,
    "do": 60,
    "analyst": 9,
    "main": 132,
    "interest": 116,
    "more": 143,
    "field": 81,
    "arts": 19,
    "development": 57,
    "developer": 56,
    "data": 53,
    "science": 187,
    "scientist": 188,
    "fun": 86,
    "cybersecurity": 50,
    "ai": 6,
    "working": 243,
    "with": 240,
    "hardware": 97,
    "web": 236,
    "research": 174,
    "models": 140,
    "build": 29,
    "analyzing": 11,
    "analyze": 10,
    "reserach": 176,
    "include": 112,
    "common": 40,
    "typos": 225,
    "if": 109,
    "extra": 74,
    "robust": 180,
    "visual": 229,
    "drawing": 63,
    "sculpture": 190,
    "performing": 163,
    "act": 3,
    "dance": 52,
    "write": 246,
    "poetry": 166,
    "management": 134,
    "manager": 135,
    "people": 161,
    "prefer": 167,
    "visualization": 230,
    "big": 27,
    "researching": 175,
    "healthcare": 99,
    "education": 67,
    "industry": 114,
    "companies": 41,
    "helpful": 102,
    "thank": 213,
    "useful": 227,
    "this": 221,
    "suggestion": 207,
    "thanks": 214,
    "works": 244,
    "exactly": 72,
    "needed": 150,
    "appreciate": 13,
    "awesome": 20,
    "makes": 133,
    "sense": 193,
    "cool": 45,
    "got": 94,
    "lovely": 130,
    "for": 83,
    "info": 115,
    "cheers": 37,
    "happy": 96,
    "something": 200,
    "else": 68,
    "isn": 122,
    "wanted": 232,
    "doesn": 61,
    "help": 101,
    "satisfied": 185,
    "confusing": 43,
    "expecting": 73,
    "different": 58,
    "meant": 139,
    "quite": 171,
    "right": 179,
    "need": 149,
    "better": 26,
    "nope": 155,
    "nah": 148,
    "sorry": 201,
    "restart": 178,
    "over": 158,
    "we": 235,
    "again": 5,
    "begin": 24,
    "reset": 177,
    "conversation": 44,
    "from": 85,
    "top": 223,
    "back": 21,
    "beginning": 25,
    "d": 51,
    "fresh": 84,
    "scrap": 189,
    "redo": 173,
    "try": 224,
    "everything": 71,
    "ignore": 110,
    "said": 184,
    "earlier": 65
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 22,
    "mood_unhappy": 23,
    "bot_challenge": 2,
    "tech_interest": 27,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 19,
    "inform_software_development": 20,
    "inform_data_science": 17,
    "inform_cybersecurity": 16,
    "inform_tech_area": 21,
    "inform_data_science_area": 18,
    "inform_arts_visual": 11,
    "inform_arts_performing": 10,
    "inform_arts_writing": 12,
    "inform_commerce_management": 14,
    "inform_commerce_finance": 13,
    "inform_commerce_marketing": 15,
    "data_science_task": 4,
    "preferred_industry": 25,
    "feedback_positive": 7,
    "feedback_negative": 6,
    "restart": 26,
    "nlu_fallback": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_data_science_area": 15,
    "utter_ask_data_science_task": 16,
    "utter_ask_interest": 17,
    "utter_ask_preferred_industry": 18,
    "utter_ask_tech_area": 19,
    "utter_ask_why_tech": 20,
    "utter_cheer_up": 21,
    "utter_default": 22,
    "utter_did_that_help": 23,
    "utter_feedback_sorry": 24,
    "utter_feedback_thanks": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_recommend_arts_performing": 30,
    "utter_recommend_arts_visual": 31,
    "utter_recommend_arts_writing": 32,
    "utter_recommend_commerce_finance": 33,
    "utter_recommend_commerce_management": 34,
    "utter_recommend_commerce_marketing": 35,
    "utter_recommend_cybersecurity": 36,
    "utter_recommend_data_science_personalized": 37,
    "utter_recommend_ml_engineer": 38,
    "utter_recommend_software_development": 39,
    "utter_restart": 40
  },
  "action_text": null,
  "intent_response_key": null
}