{
  "text": {
    "hey": 61,
    "hello": 60,
    "hi": 62,
    "there": 134,
    "good": 54,
    "morning": 88,
    "evening": 43,
    "moin": 86,
    "let": 78,
    "s": 108,
    "go": 52,
    "dude": 40,
    "goodmorning": 57,
    "goodevening": 56,
    "afternoon": 3,
    "cu": 31,
    "by": 20,
    "cee": 24,
    "you": 152,
    "later": 77,
    "night": 94,
    "bye": 21,
    "goodbye": 55,
    "have": 59,
    "a": 0,
    "nice": 93,
    "day": 34,
    "see": 114,
    "around": 12,
    "yes": 151,
    "y": 150,
    "indeed": 68,
    "of": 97,
    "course": 29,
    "that": 131,
    "sounds": 121,
    "correct": 28,
    "no": 95,
    "n": 91,
    "never": 92,
    "i": 66,
    "don": 39,
    "t": 127,
    "think": 135,
    "so": 116,
    "like": 79,
    "way": 142,
    "not": 96,
    "really": 106,
    "perfect": 100,
    "great": 58,
    "amazing": 6,
    "feeling": 49,
    "king": 76,
    "wonderful": 146,
    "am": 5,
    "very": 139,
    "going": 53,
    "to": 137,
    "save": 111,
    "the": 132,
    "world": 148,
    "super": 126,
    "stoked": 123,
    "extremely": 44,
    "my": 90,
    "was": 141,
    "horrible": 63,
    "sad": 110,
    "feel": 48,
    "well": 144,
    "disappointed": 37,
    "m": 81,
    "unhappy": 138,
    "extremly": 45,
    "saad": 109,
    "are": 11,
    "bot": 17,
    "human": 65,
    "talking": 128,
    "passionate": 99,
    "about": 1,
    "computers": 27,
    "and": 9,
    "coding": 25,
    "technology": 130,
    "fascinates": 46,
    "me": 84,
    "want": 140,
    "work": 147,
    "in": 67,
    "it": 74,
    "sector": 113,
    "jobs": 75,
    "software": 117,
    "love": 80,
    "solving": 118,
    "tech": 129,
    "problems": 103,
    "how": 64,
    "can": 22,
    "become": 16,
    "programmer": 105,
    "enjoy": 42,
    "building": 18,
    "apps": 10,
    "websites": 143,
    "smartphones": 115,
    "art": 13,
    "is": 73,
    "favorite": 47,
    "subject": 125,
    "be": 15,
    "professional": 104,
    "artist": 14,
    "interested": 69,
    "music": 89,
    "theater": 133,
    "career": 23,
    "painting": 98,
    "photography": 101,
    "creative": 30,
    "writing": 149,
    "stories": 124,
    "poems": 102,
    "get": 51,
    "into": 71,
    "design": 35,
    "start": 122,
    "business": 19,
    "someday": 120,
    "finance": 50,
    "economics": 41,
    "interesting": 70,
    "what": 145,
    "some": 119,
    "commerce": 26,
    "managing": 82,
    "money": 87,
    "investments": 72,
    "accounting": 2,
    "thinking": 136,
    "marketing": 83,
    "do": 38,
    "analyst": 7,
    "data": 33,
    "science": 112,
    "development": 36,
    "cybersecurity": 32,
    "ai": 4,
    "models": 85,
    "research": 107,
    "analyzing": 8
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "tech_interest": 12,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 8,
    "inform_tech_area": 9,
    "inform_data_science_area": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_recommend_ml_engineer": 22
  },
  "action_text": null,
  "intent_response_key": null
}