{
  "text": {
    "hey": 65,
    "hello": 64,
    "hi": 66,
    "there": 143,
    "good": 57,
    "morning": 95,
    "evening": 45,
    "moin": 92,
    "let": 83,
    "s": 116,
    "go": 55,
    "dude": 42,
    "goodmorning": 60,
    "goodevening": 59,
    "afternoon": 3,
    "cu": 32,
    "by": 21,
    "cee": 25,
    "you": 164,
    "later": 82,
    "night": 101,
    "bye": 22,
    "goodbye": 58,
    "have": 63,
    "a": 0,
    "nice": 100,
    "day": 35,
    "see": 123,
    "around": 12,
    "yes": 163,
    "y": 162,
    "indeed": 72,
    "of": 104,
    "course": 30,
    "that": 140,
    "sounds": 130,
    "correct": 29,
    "no": 102,
    "n": 98,
    "never": 99,
    "i": 70,
    "don": 41,
    "t": 136,
    "think": 144,
    "so": 125,
    "like": 84,
    "way": 151,
    "not": 103,
    "really": 113,
    "perfect": 107,
    "great": 61,
    "amazing": 6,
    "feeling": 51,
    "king": 81,
    "wonderful": 157,
    "am": 5,
    "very": 148,
    "going": 56,
    "to": 146,
    "save": 119,
    "the": 141,
    "world": 160,
    "super": 135,
    "stoked": 132,
    "extremely": 46,
    "my": 97,
    "was": 150,
    "horrible": 67,
    "sad": 118,
    "feel": 50,
    "well": 154,
    "disappointed": 39,
    "m": 86,
    "unhappy": 147,
    "extremly": 47,
    "saad": 117,
    "are": 11,
    "bot": 18,
    "human": 69,
    "talking": 137,
    "passionate": 106,
    "about": 1,
    "computers": 28,
    "and": 9,
    "coding": 26,
    "technology": 139,
    "fascinates": 48,
    "me": 90,
    "want": 149,
    "work": 158,
    "in": 71,
    "it": 79,
    "sector": 122,
    "jobs": 80,
    "software": 126,
    "love": 85,
    "solving": 127,
    "tech": 138,
    "problems": 110,
    "how": 68,
    "can": 23,
    "become": 17,
    "programmer": 112,
    "enjoy": 44,
    "building": 19,
    "apps": 10,
    "websites": 153,
    "smartphones": 124,
    "art": 13,
    "is": 78,
    "favorite": 49,
    "subject": 134,
    "be": 16,
    "professional": 111,
    "artist": 14,
    "interested": 74,
    "music": 96,
    "theater": 142,
    "career": 24,
    "painting": 105,
    "photography": 108,
    "creative": 31,
    "writing": 161,
    "stories": 133,
    "poems": 109,
    "get": 54,
    "into": 76,
    "design": 36,
    "start": 131,
    "business": 20,
    "someday": 129,
    "finance": 53,
    "economics": 43,
    "interesting": 75,
    "what": 155,
    "some": 128,
    "commerce": 27,
    "managing": 88,
    "money": 93,
    "investments": 77,
    "accounting": 2,
    "thinking": 145,
    "marketing": 89,
    "do": 40,
    "analyst": 7,
    "main": 87,
    "interest": 73,
    "more": 94,
    "field": 52,
    "arts": 15,
    "development": 38,
    "developer": 37,
    "data": 34,
    "science": 120,
    "scientist": 121,
    "cybersecurity": 33,
    "ai": 4,
    "working": 159,
    "with": 156,
    "hardware": 62,
    "web": 152,
    "research": 114,
    "researches": 115,
    "models": 91,
    "analyzing": 8
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 2,
    "tech_interest": 15,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 10,
    "inform_software_development": 11,
    "inform_data_science": 8,
    "inform_cybersecurity": 7,
    "inform_tech_area": 12,
    "inform_data_science_area": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_recommend_cybersecurity": 22,
    "utter_recommend_ml_engineer": 23,
    "utter_recommend_software_development": 24
  },
  "action_text": null,
  "intent_response_key": null
}