{
  "text": {
    "hey": 62,
    "hello": 61,
    "hi": 63,
    "there": 137,
    "good": 55,
    "morning": 91,
    "evening": 43,
    "moin": 88,
    "let": 80,
    "s": 110,
    "go": 53,
    "dude": 40,
    "goodmorning": 58,
    "goodevening": 57,
    "afternoon": 3,
    "cu": 30,
    "by": 19,
    "cee": 23,
    "you": 155,
    "later": 79,
    "night": 97,
    "bye": 20,
    "goodbye": 56,
    "have": 60,
    "a": 0,
    "nice": 96,
    "day": 33,
    "see": 117,
    "around": 10,
    "yes": 154,
    "y": 153,
    "indeed": 69,
    "of": 100,
    "course": 28,
    "that": 134,
    "sounds": 124,
    "correct": 27,
    "no": 98,
    "n": 94,
    "never": 95,
    "i": 67,
    "don": 39,
    "t": 130,
    "think": 138,
    "so": 119,
    "like": 81,
    "way": 145,
    "not": 99,
    "really": 109,
    "perfect": 103,
    "great": 59,
    "amazing": 5,
    "feeling": 49,
    "king": 78,
    "wonderful": 149,
    "am": 4,
    "very": 142,
    "going": 54,
    "to": 140,
    "save": 113,
    "the": 135,
    "world": 151,
    "super": 129,
    "stoked": 126,
    "extremely": 44,
    "my": 93,
    "was": 144,
    "horrible": 64,
    "sad": 112,
    "feel": 48,
    "well": 147,
    "disappointed": 37,
    "m": 83,
    "unhappy": 141,
    "extremly": 45,
    "saad": 111,
    "are": 9,
    "bot": 16,
    "human": 66,
    "talking": 131,
    "passionate": 102,
    "about": 1,
    "computers": 26,
    "and": 7,
    "coding": 24,
    "technology": 133,
    "fascinates": 46,
    "me": 87,
    "want": 143,
    "work": 150,
    "in": 68,
    "it": 76,
    "sector": 116,
    "jobs": 77,
    "software": 120,
    "love": 82,
    "solving": 121,
    "tech": 132,
    "problems": 106,
    "how": 65,
    "can": 21,
    "become": 15,
    "programmer": 108,
    "enjoy": 42,
    "building": 17,
    "apps": 8,
    "websites": 146,
    "smartphones": 118,
    "art": 11,
    "is": 75,
    "favorite": 47,
    "subject": 128,
    "be": 14,
    "professional": 107,
    "artist": 12,
    "interested": 71,
    "music": 92,
    "theater": 136,
    "career": 22,
    "painting": 101,
    "photography": 104,
    "creative": 29,
    "writing": 152,
    "stories": 127,
    "poems": 105,
    "get": 52,
    "into": 73,
    "design": 34,
    "start": 125,
    "business": 18,
    "someday": 123,
    "finance": 51,
    "economics": 41,
    "interesting": 72,
    "what": 148,
    "some": 122,
    "commerce": 25,
    "managing": 85,
    "money": 89,
    "investments": 74,
    "accounting": 2,
    "thinking": 139,
    "marketing": 86,
    "do": 38,
    "analyst": 6,
    "main": 84,
    "interest": 70,
    "more": 90,
    "field": 50,
    "arts": 13,
    "development": 36,
    "developer": 35,
    "data": 32,
    "science": 114,
    "scientist": 115,
    "cybersecurity": 31
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 2,
    "tech_interest": 15,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 10,
    "inform_software_development": 11,
    "inform_data_science": 8,
    "inform_cybersecurity": 7,
    "inform_data_science_area": 9,
    "inform_tech_area": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_data_science_area": 13,
    "utter_ask_interest": 14,
    "utter_ask_tech_area": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_recommend_cybersecurity": 22,
    "utter_recommend_ml_engineer": 23,
    "utter_recommend_software_development": 24
  },
  "action_text": null,
  "intent_response_key": null
}