{
  "text": {
    "hey": 107,
    "hello": 104,
    "hi": 108,
    "there": 231,
    "good": 94,
    "morning": 154,
    "evening": 74,
    "moin": 151,
    "let": 135,
    "s": 192,
    "go": 92,
    "dude": 68,
    "goodmorning": 97,
    "goodevening": 96,
    "afternoon": 4,
    "cu": 52,
    "by": 34,
    "cee": 38,
    "you": 263,
    "later": 131,
    "night": 163,
    "bye": 35,
    "goodbye": 95,
    "have": 102,
    "a": 0,
    "nice": 162,
    "day": 57,
    "see": 203,
    "around": 17,
    "yes": 262,
    "y": 261,
    "indeed": 117,
    "of": 167,
    "course": 50,
    "that": 228,
    "sounds": 213,
    "correct": 49,
    "no": 164,
    "n": 157,
    "never": 161,
    "i": 112,
    "don": 66,
    "t": 222,
    "think": 232,
    "so": 206,
    "like": 136,
    "way": 247,
    "not": 166,
    "really": 183,
    "perfect": 172,
    "great": 99,
    "amazing": 8,
    "feeling": 84,
    "king": 130,
    "wonderful": 254,
    "am": 7,
    "very": 241,
    "going": 93,
    "to": 235,
    "save": 197,
    "the": 229,
    "world": 258,
    "super": 220,
    "stoked": 216,
    "extremely": 79,
    "my": 156,
    "was": 246,
    "horrible": 109,
    "sad": 194,
    "feel": 83,
    "well": 251,
    "disappointed": 62,
    "m": 139,
    "unhappy": 239,
    "extremly": 80,
    "saad": 193,
    "are": 16,
    "bot": 30,
    "human": 111,
    "talking": 223,
    "passionate": 170,
    "about": 1,
    "computers": 45,
    "and": 13,
    "coding": 41,
    "technology": 225,
    "fascinates": 81,
    "me": 146,
    "want": 244,
    "work": 255,
    "in": 115,
    "it": 127,
    "sector": 202,
    "jobs": 128,
    "software": 207,
    "love": 137,
    "solving": 208,
    "tech": 224,
    "problems": 179,
    "how": 110,
    "can": 36,
    "become": 25,
    "programmer": 181,
    "enjoy": 73,
    "building": 32,
    "apps": 15,
    "websites": 250,
    "smartphones": 205,
    "art": 18,
    "is": 125,
    "favorite": 82,
    "subject": 218,
    "be": 24,
    "professional": 180,
    "artist": 19,
    "interested": 121,
    "music": 155,
    "theater": 230,
    "career": 37,
    "painting": 169,
    "photography": 174,
    "creative": 51,
    "writing": 260,
    "stories": 217,
    "poems": 176,
    "get": 91,
    "into": 123,
    "design": 58,
    "start": 215,
    "business": 33,
    "someday": 210,
    "finance": 86,
    "economics": 70,
    "interesting": 122,
    "what": 252,
    "some": 209,
    "commerce": 42,
    "managing": 144,
    "money": 152,
    "investments": 124,
    "accounting": 2,
    "thinking": 233,
    "marketing": 145,
    "do": 63,
    "analyst": 10,
    "main": 140,
    "interest": 120,
    "more": 153,
    "field": 85,
    "arts": 20,
    "development": 60,
    "developer": 59,
    "data": 56,
    "science": 198,
    "scientist": 199,
    "fun": 90,
    "cybersecurity": 53,
    "ai": 6,
    "working": 256,
    "with": 253,
    "hardware": 101,
    "web": 249,
    "research": 185,
    "models": 150,
    "build": 31,
    "analyzing": 12,
    "analyze": 11,
    "reserach": 187,
    "include": 116,
    "common": 43,
    "typos": 238,
    "if": 113,
    "extra": 78,
    "robust": 191,
    "visual": 242,
    "drawing": 67,
    "sculpture": 201,
    "performing": 173,
    "act": 3,
    "dance": 55,
    "write": 259,
    "poetry": 177,
    "management": 142,
    "manager": 143,
    "people": 171,
    "prefer": 178,
    "visualization": 243,
    "big": 29,
    "researching": 186,
    "healthcare": 103,
    "education": 71,
    "industry": 118,
    "companies": 44,
    "helpful": 106,
    "thank": 226,
    "useful": 240,
    "this": 234,
    "suggestion": 219,
    "thanks": 227,
    "works": 257,
    "exactly": 76,
    "needed": 160,
    "appreciate": 14,
    "awesome": 22,
    "makes": 141,
    "sense": 204,
    "cool": 48,
    "got": 98,
    "lovely": 138,
    "for": 87,
    "info": 119,
    "cheers": 39,
    "happy": 100,
    "something": 211,
    "else": 72,
    "isn": 126,
    "wanted": 245,
    "doesn": 65,
    "help": 105,
    "satisfied": 196,
    "confusing": 46,
    "expecting": 77,
    "different": 61,
    "meant": 147,
    "quite": 182,
    "right": 190,
    "need": 159,
    "better": 28,
    "nope": 165,
    "nah": 158,
    "sorry": 212,
    "restart": 189,
    "over": 168,
    "we": 248,
    "again": 5,
    "begin": 26,
    "reset": 188,
    "conversation": 47,
    "from": 89,
    "top": 236,
    "back": 23,
    "beginning": 27,
    "d": 54,
    "fresh": 88,
    "scrap": 200,
    "redo": 184,
    "try": 237,
    "everything": 75,
    "ignore": 114,
    "said": 195,
    "earlier": 69,
    "doctor": 64,
    "medicine": 149,
    "surgeon": 221,
    "medical": 148,
    "lawyer": 133,
    "law": 132,
    "legal": 134,
    "judge": 129,
    "an": 9,
    "athlete": 21,
    "sports": 214,
    "coach": 40,
    "playing": 175
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_great": 24,
    "mood_unhappy": 25,
    "bot_challenge": 2,
    "tech_interest": 30,
    "arts_interest": 1,
    "commerce_interest": 3,
    "inform_main_interest": 19,
    "inform_software_development": 20,
    "inform_data_science": 17,
    "inform_cybersecurity": 16,
    "inform_tech_area": 21,
    "inform_data_science_area": 18,
    "inform_arts_visual": 11,
    "inform_arts_performing": 10,
    "inform_arts_writing": 12,
    "inform_commerce_management": 14,
    "inform_commerce_finance": 13,
    "inform_commerce_marketing": 15,
    "data_science_task": 4,
    "preferred_industry": 27,
    "feedback_positive": 7,
    "feedback_negative": 6,
    "restart": 28,
    "medicine_interest": 23,
    "law_interest": 22,
    "sports_interest": 29,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_ask_arts_area": 13,
    "utter_ask_commerce_area": 14,
    "utter_ask_data_science_area": 15,
    "utter_ask_data_science_task": 16,
    "utter_ask_interest": 17,
    "utter_ask_law_area": 18,
    "utter_ask_medicine_area": 19,
    "utter_ask_preferred_industry": 20,
    "utter_ask_sports_area": 21,
    "utter_ask_tech_area": 22,
    "utter_ask_why_tech": 23,
    "utter_cheer_up": 24,
    "utter_default": 25,
    "utter_did_that_help": 26,
    "utter_feedback_sorry": 27,
    "utter_feedback_thanks": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_happy": 31,
    "utter_iamabot": 32,
    "utter_recommend_arts_performing": 33,
    "utter_recommend_arts_visual": 34,
    "utter_recommend_arts_writing": 35,
    "utter_recommend_commerce_finance": 36,
    "utter_recommend_commerce_management": 37,
    "utter_recommend_commerce_marketing": 38,
    "utter_recommend_cybersecurity": 39,
    "utter_recommend_data_science_personalized": 40,
    "utter_recommend_law": 41,
    "utter_recommend_medicine": 42,
    "utter_recommend_ml_engineer": 43,
    "utter_recommend_software_development": 44,
    "utter_recommend_sports": 45
  },
  "action_text": null,
  "intent_response_key": null
}