{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 90,
    "good": 38,
    "morning": 61,
    "evening": 30,
    "moin": 60,
    "let": 56,
    "s": 76,
    "go": 36,
    "dude": 27,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 2,
    "cu": 21,
    "by": 12,
    "cee": 15,
    "you": 104,
    "later": 55,
    "night": 67,
    "bye": 13,
    "goodbye": 39,
    "have": 43,
    "a": 0,
    "nice": 66,
    "day": 22,
    "see": 80,
    "around": 7,
    "yes": 103,
    "y": 102,
    "indeed": 51,
    "of": 70,
    "course": 20,
    "that": 88,
    "sounds": 82,
    "correct": 19,
    "no": 68,
    "n": 64,
    "never": 65,
    "i": 49,
    "don": 25,
    "t": 85,
    "think": 91,
    "so": 81,
    "like": 57,
    "way": 97,
    "not": 69,
    "really": 75,
    "perfect": 72,
    "great": 42,
    "amazing": 4,
    "feeling": 34,
    "king": 54,
    "wonderful": 99,
    "am": 3,
    "very": 94,
    "going": 37,
    "to": 92,
    "save": 79,
    "the": 89,
    "world": 101,
    "super": 84,
    "stoked": 83,
    "extremely": 31,
    "my": 63,
    "was": 96,
    "horrible": 47,
    "sad": 78,
    "feel": 33,
    "well": 98,
    "disappointed": 24,
    "m": 59,
    "unhappy": 93,
    "extremly": 32,
    "saad": 77,
    "are": 6,
    "bot": 10,
    "human": 48,
    "talking": 86,
    "computers": 18,
    "and": 5,
    "programming": 74,
    "interested": 52,
    "in": 50,
    "technology": 87,
    "want": 95,
    "career": 14,
    "it": 53,
    "love": 58,
    "coding": 16,
    "enjoy": 29,
    "painting": 71,
    "drawing": 26,
    "arts": 8,
    "be": 9,
    "designer": 23,
    "music": 62,
    "performing": 73,
    "business": 11,
    "finance": 35,
    "commerce": 17,
    "work": 100,
    "accounting": 1,
    "economics": 28
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "tech_interest": 9,
    "arts_interest": 1,
    "commerce_interest": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_career": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}